{
  "data": [
    {
      "dct:identifier": "e0664f4e-cf09-488a-841d-4baf2cbf1507",
      "dct:title": "Transcriptomic characterisation of haematopoietic stem and progenitor cells from human adult bone marrow, spleen and peripheral blood",
      "dct:description": "Haematopoietic stem and progenitor cells (HSPCs), the precursors of all blood cells, reside predominantly in the bone marrow (BM). Recent evidence suggests that other anatomical sites may contribute significantly to blood production, but the cellular, molecular and functional composition of extramedullary HSPC pools remains unexplored. Here, we comprehensively characterized the single-cell composition of the adult human HSPC pool within paired BM, spleen and peripheral blood (PB) from two healthy organ donors. 10x scRNA-seq of 30000 HSPCs from all three sites defined transcriptionally distinct cell clusters that correspond to precursors of all haematopoietic lineages but also stem cells (HSCs). Although most clusters were common to all organs, their proportions significantly differed between tissues. Altogether our data provides evidence that different organs sustain distinct topologies of the hematopoietic hierarchy, originating from HSC subsets with distinct lineage preferences.\n\nThis dataset is part of the Human Cell Atlas.",
      "dct:issued": "2020-07-15T15:56:36.681000Z",
      "dct:modified": "2021-04-21T17:38:03.233000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 4,
        "samples": 9,
        "files": 404
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 249434676192,
          "count": 336
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 23821598850,
          "count": 32
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 146415823459,
          "count": 32
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 1021966645,
          "count": 3
        },
        {
          "dcat:mediaType": "h5ad",
          "dcat:byteSize": 381148674,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "ae52c25c-9ee4-4a42-83f2-6e4b20116380",
      "dct:title": "Transcriptomic and clonal characterization of T cells in the human central nervous system.",
      "dct:description": "Tissues develop unique homeostatic immune states through specific recruitment of immune cells that are further shaped by the tissue environment. Single-cell RNA of healthy cerebrospinal fluid (CSF) and single-nucleus RNA sequencing of brain parenchyma was used to profile the T cell state in the human central nervous system (CNS).",
      "dct:issued": "2021-01-20T11:20:19.948000Z",
      "dct:modified": "2021-01-20T11:20:27.792000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "locked": true,
      "counts": {
        "donors": 3,
        "samples": 6,
        "files": 150
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 183728550220,
          "count": 135
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 9744334622,
          "count": 6
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 182250094945,
          "count": 6
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 472619741,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 66263040,
          "count": 1
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 580985529,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "fcca83ce-9015-42ae-a846-504cefa7902a",
      "dct:title": "Transcriptomic Profiling of the Developing Cardiac Conduction System at Single-Cell Resolution.",
      "dct:description": "The cardiac conduction system (CCS) consists of distinct components including the sinoatrial node (SAN), atrioventricular node (AVN), His bundle, bundle branches (BB) and Purkinje fibers (PF). Despite an essential role for the CCS in heart development and function, the CCS has remained challenging to interrogate due to inherent obstacles including small cell numbers, large cell type heterogeneity, complex anatomy and difficulty in isolation. We used single-cell RNA-sequencing (scRNA-seq) to perform genome-wide analysis of gene expression of the CCS at single-cell resolution. Overall design: Single cell transcriptional analysis of embryonic cardiac cells using 10x genomics 3' solution.",
      "dct:issued": "2020-08-04T10:39:04.598000Z",
      "dct:modified": "2020-08-04T10:39:11.237000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 6,
        "samples": 4,
        "files": 34
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 65511433899,
          "count": 24
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 5212323276,
          "count": 4
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 78589265445,
          "count": 4
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 174069760,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 511813131,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "79abca77-cb9b-4905-8853-190367e397dc",
      "dct:title": "Transcriptomes of 1,529 individual cells from 88 human preimplantation embryos",
      "dct:description": "Mouse studies have been instrumental in forming our current understanding of early cell-lineage decisions; however, similar insights into the early human development are severely limited. Here, we present a comprehensive transcriptional map of human embryo development, including the sequenced transcriptomes of 1,529 individual cells from 88 human preimplantation embryos. These data show that cells undergo an intermediate state of co-expression of lineage-specific genes, followed by a concurrent establishment of the trophectoderm, epiblast, and primitive endoderm lineages, which coincide with blastocyst formation. Female cells of all three lineages achieve dosage compensation of X chromosome RNA levels prior to implantation. However, in contrast to the mouse, XIST is transcribed from both alleles throughout the progression of this expression dampening, and X chromosome genes maintain biallelic expression while dosage compensation proceeds. We envision broad utility of this transcriptional atlas in future studies on human development as well as in stem cell research.",
      "dct:issued": "2021-04-13T18:12:54.272000Z",
      "dct:modified": "2021-04-13T18:17:15.107000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 88,
        "samples": 88,
        "files": 1533
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 407559232878,
          "count": 1529
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 133986665,
          "count": 4
        }
      ]
    },
    {
      "dct:identifier": "d7250e7a-20c6-42ff-9332-4bc5a5fd2470",
      "dct:title": "Transcriptome Landscape of Human Folliculogenesis Reveals Oocytes and Granulosa Cells Interactions",
      "dct:description": "The dynamic transcriptional regulation and interactions of human germlines and surrounding somatic cells during folliculogenesis remains unknown. Using RNA-Seq analysis of human oocytes and corresponding granulosa cells (GCs) spanning five follicular stages, we revealed unique features in transcriptional machinery, transcription factor networks and reciprocal interactions in human oocytes and GCs that displayed developmental-stage-specific expression patterns. Notably, we identified specific gene signatures of two cell types in particular developmental stage that may reflect developmental competency and ovarian reserve. Additionally, we uncovered key pathways that may concert germline-somatic interactions and drive the transition of primordial-to-primary follicle which represents follicle activation. Thus, our work provides key insights into the crucial features of the transcriptional regulation in the stepwise folliculogenesis and offers important clues for improving follicle recruitment in-vivo and restoring fully competent oocytes in-vitro.",
      "dct:issued": "2021-04-28T17:09:08.130000Z",
      "dct:modified": "2021-04-28T17:09:42.654000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 7,
        "samples": 9,
        "files": 297
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 406447778638,
          "count": 296
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 17704611,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "a0925f5f-3d38-4f8a-a09f-f6997072dc23",
      "dct:title": "Transcriptional analysis of cystic fibrosis airways at single-cell resolution reveals altered epithelial cell states and composition",
      "dct:description": "Single cell sequencing of human airway epithelium from normal and cystic fibrosis lungs.",
      "dct:issued": "2021-07-12T21:43:28.178000Z",
      "dct:modified": "2021-07-12T21:44:30.702000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 50,
        "samples": 50,
        "files": 606
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 630509863540,
          "count": 606
        }
      ]
    },
    {
      "dct:identifier": "01b1ac88-8144-428e-a84c-88e9ed8ec6a2",
      "dct:title": "Tracing pluripotency of human early embryos and embryonic stem cells by single cell RNA-seq",
      "dct:description": "Find the casual relationship between gene expression network and cellular phenotype at single cell resolution. We collected donated human pre-implatation embryos, and the embryonic stem cells derived from them, isolate individual cells, prepared single cell cDNAs, and sequenced them by HiSeq2000. Then we analyzed the expression of known RefSeq genes.",
      "dct:issued": "2021-04-09T21:09:20.578000Z",
      "dct:modified": "2021-04-09T21:09:46.539000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 4,
        "samples": 100,
        "files": 125
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 397058188446,
          "count": 124
        },
        {
          "dcat:mediaType": "tar.gz",
          "dcat:byteSize": 26355806497,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "2efd70fe-5e5b-453c-a851-e31ed0229e4f",
      "dct:title": "The cellular immune response to COVID-19 deciphered by single cell multi-omics across three UK centres",
      "dct:description": "The COVID-19 pandemic, caused by SARS coronavirus 2 (SARS-CoV-2), has resulted in excess morbidity and mortality as well as economic decline. To characterise the systemic host immune response to SARS-CoV-2, we performed single-cell RNA-sequencing coupled with analysis of cell surface proteins, providing molecular profiling of over 800,000 peripheral blood mononuclear cells from a cohort of 130 patients with COVID-19. Our cohort, from three UK centres, spans the spectrum of clinical presentations and disease severities ranging from asymptomatic to critical. Three control groups were included: healthy volunteers, patients suffering from a non-COVID-19 severe respiratory illness and healthy individuals administered with intravenous lipopolysaccharide to model an acute inflammatory response. Full single cell transcriptomes coupled with quantification of 188 cell surface proteins, and T and B lymphocyte antigen receptor repertoires have provided several insights into COVID-19: 1. a new non-classical monocyte state that sequesters platelets and replenishes the alveolar macrophage pool; 2. platelet activation accompanied by early priming towards megakaryopoiesis in immature haematopoietic stem/progenitor cells and expansion of megakaryocyte-primed progenitors; 3. increased clonally expanded CD8+ effector:effector memory T cells, and proliferating CD4+ and CD8+ T cells in patients with more severe disease; and 4. relative increase of IgA plasmablasts in asymptomatic stages that switches to expansion of IgG plasmablasts and plasma cells, accompanied with higher incidence of BCR sharing, as disease severity increases. All data and analysis results are available for interrogation and data mining through an intuitive web portal. Together, these data detail the cellular processes present in peripheral blood during an acute immune response to COVID-19, and serve as a template for multi-omic single cell data integration across multiple centers to rapidly build powerful resources to help combat diseases such as COVID-19.",
      "dct:issued": "2021-05-20T11:31:20.407000Z",
      "dct:modified": "2021-05-20T11:31:49.094000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 120,
        "samples": 100,
        "files": 2
      },
      "files": [
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 24941551,
          "count": 1
        },
        {
          "dcat:mediaType": "h5ad",
          "dcat:byteSize": 2988291633,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "32cfbe46-2cd9-4b13-95c0-e2670373dd9a",
      "dct:title": "The Single Cell Transcriptomic Landscape of Early Human Diabetic Nephropathy",
      "dct:description": "Diabetic nephropathy is characterized by damage to both the glomerulus and tubulointerstitium, but relatively little is known about accompanying cell-specific changes in gene expression. We performed unbiased single nucleus RNA sequencing (snRNAseq) on cryopreserved human diabetic kidney samples to generate 23,980 single nucleus transcriptomes from three control and three early diabetic nephropathy samples. All major cell types of the kidney were represented in the final dataset. Side by side comparison demonstrated cell-type-specific changes in gene expression that are important for ion transport, angiogenesis, and immune cell activation. In particular, we show that the diabetic thick ascending limb, late distal convoluted tubule, and principal cells all adopt a gene expression signature consistent with increased potassium secretion, including alterations in Na-K+-ATPase, WNK1, mineralocorticoid receptor and NEDD4L expression, as well as decreased paracellular calcium and magnesium reabsorption. We also identify strong angiogenic signatures in glomerular cell types, proximal convoluted tubule, distal convoluted tubule and principal cells. Taken together, these results suggest that increased potassium secretion and angiogenic signaling represent early kidney responses in human diabetic nephropathy.",
      "dct:issued": "2019-09-04T18:59:09.150000Z",
      "dct:modified": "2019-09-04T18:59:12.801000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 6,
        "samples": 6,
        "files": 29
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 173929092601,
          "count": 28
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 1487226880,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "8635ff71-8513-48ea-a8d9-f4432f6fcc32",
      "dct:title": "The Immune Atlas of Human Deciduas With Unexplained Recurrent Pregnancy Loss",
      "dct:description": "We profiled the transcriptomes of about 14,000 CD45+ single cells from 3 normal and 3 URPL deciduas within 8-10 gestational weeks. The cellular composition revealed six major subsets of immune cells including dNK, T cell, macrophage, dendritic cell (DC), mast cell, and B cell in the decidua.We identified previously unknown variations of immune cells including the decreased proportion of CSF1+CD59+ KIRs-expressing dNK subset and the increase of activated DC subset in URPL deciduas. Overall design: Profiling the transcriptomes of about 14,000 CD45+ single cells from 3 normal and 3 URPL deciduas using single-cell RNA Seq.",
      "dct:issued": "2021-07-16T17:51:53.371000Z",
      "dct:modified": "2021-07-16T17:57:22.526000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 6,
        "samples": 6,
        "files": 12
      },
      "files": [
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 723043,
          "count": 4
        },
        {
          "dcat:mediaType": "mtx.gz",
          "dcat:byteSize": 77010501,
          "count": 2
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 131051717199,
          "count": 6
        }
      ]
    },
    {
      "dct:identifier": "139ecf31-b6bb-419a-97c8-1245029631bb",
      "dct:title": "The Developmental Heterogeneity of Human Natural Killer Cells Defined by Single-cell Transcriptome",
      "dct:description": "The heterogeneity of human NK cells has not been fully-defined. Using single-cell RNA-sequencing technology, we find more human NK subsets than previously defined by cell surface markers. The transcriptome-based pseudotime analysis support that CD56bright NK cells are precursors of CD56dim NK cells with identification of a transitional stage. Our data significantly expand our understanding of the heterogeneity and development of human NK cells. Overall design: Single-cell RNA-sequencing analysis of NK cells from bone marrow of six healthy donors, blood of two healthy donors and a blood sample from a donor with GATA2T354M mutation",
      "dct:issued": "2021-06-09T19:31:52.156000Z",
      "dct:modified": "2021-07-07T21:10:53.756000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 7,
        "samples": 9,
        "files": 135
      },
      "files": [
        {
          "dcat:mediaType": "mtx.gz",
          "dcat:byteSize": 43475270,
          "count": 9
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 162877434917,
          "count": 108
        },
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 56366,
          "count": 9
        },
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 2315542,
          "count": 9
        }
      ]
    },
    {
      "dct:identifier": "251c52e6-3bda-48df-a4f2-50aa759d7d80",
      "dct:title": "Structural Remodeling of the Human Colonic Mesenchyme in Inflammatory Bowel Disease",
      "dct:description": "Intestinal mesenchymal cells play essential roles in epithelial homeostasis, matrix remodeling, immunity, and inflammation. But the extent of heterogeneity within the colonic mesenchyme in these processes remains unknown. Using unbiased single-cell profiling of over 16,500 colonic mesenchymal cells, we reveal four subsets of fibroblasts expressing divergent transcriptional regulators and functional pathways, in addition to pericytes and myofibroblasts. We identified a niche population located in proximity to epithelial crypts expressing SOX6, F3 (CD142), and WNT genes essential for colonic epithelial stem cell function. In colitis, we observed dysregulation of this niche and emergence of an activated mesenchymal population. This subset expressed TNF superfamily member 14 (TNFSF14), fibroblastic reticular cell-associated genes, IL-33, and Lysyl oxidases. Further, it induced factors that impaired epithelial proliferation and maturation and contributed to oxidative stress and disease severity in vivo. Our work defines how the colonic mesenchyme remodels to fuel inflammation and barrier dysfunction in IBD.",
      "dct:issued": "2019-10-04T09:42:54.418000Z",
      "dct:modified": "2019-10-04T09:42:57.721000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 16,
        "samples": 19,
        "files": 855
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 308973272399,
          "count": 824
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 8632646029,
          "count": 10
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 195687398970,
          "count": 10
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 427486877,
          "count": 2
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 358343648,
          "count": 7
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 1160398,
          "count": 1
        },
        {
          "dcat:mediaType": "xlsx",
          "dcat:byteSize": 350445,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "0522bcb4-e8f9-4c0b-936b-b2d729cbcac7",
      "dct:title": "Stress-induced RNA–chromatin interactions promote endothelial dysfunction",
      "dct:description": "Chromatin-associated RNA (caRNA) has been proposed as a type of epigenomic modifier. Here, we test whether environmental stress can induce cellular dysfunction through modulating RNA-chromatin interactions. We induce endothelial cell (EC) dysfunction with high glucose and TNFα (H + T), that mimic the common stress in diabetes mellitus. We characterize the H + T-induced changes in gene expression by single cell (sc)RNA-seq, DNA interactions by Hi-C, and RNA-chromatin interactions by iMARGI. H + T induce inter-chromosomal RNA-chromatin interactions, particularly among the super enhancers. To test the causal relationship between H + T-induced RNA-chromatin interactions and the expression of EC dysfunction-related genes, we suppress the LINC00607 RNA. This suppression attenuates the expression of SERPINE1, a critical pro-inflammatory and pro-fibrotic gene. Furthermore, the changes of the co-expression gene network between diabetic and healthy donor-derived ECs corroborate the H + T-induced RNA-chromatin interactions. Taken together, caRNA-mediated dysregulation of gene expression modulates EC dysfunction, a crucial mechanism underlying numerous diseases.",
      "dct:issued": "2021-06-22T17:12:44.152546Z",
      "dct:modified": null,
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 10,
        "files": 40
      },
      "files": [
        {
          "dcat:mediaType": "fastq",
          "dcat:byteSize": 191728433310,
          "count": 40
        }
      ]
    },
    {
      "dct:identifier": "06eca349-0e2c-4785-a93a-1eeb46a50220",
      "dct:title": "Spatial and single-cell transcriptional profiling identifies functionally distinct human dermal fibroblast subpopulations",
      "dct:description": "Fibroblasts synthesize the extracellular matrix of connective tissue and play an essential role in maintaining tissue integrity. We have previously shown that mouse skin connective tissue, the dermis, is comprised of functionally distinct fibroblast lineages. However, the extent of fibroblast heterogeneity in human skin is unknown. Here, using a combination of spatial transcriptional profiling of human and mouse dermis and single cell transcriptional profiling of human dermal fibroblasts, we show that there are at least four distinct fibroblast populations in adult human skin. We define markers permitting prospective isolation of these cells and show that although marker expression is rapidly lost in culture, different fibroblast subpopulations retain distinct functionality in terms of Wnt signalling, T cell communication and the ability to support human epidermal reconstitution in organotypic culture. Furthermore, while some fibroblast subpopulations are spatially segregated, others are not. These findings have profound implications for normal wound healing and diseases characterized by excessive fibrosis, and suggest that ex vivo expansion or in vivo ablation of specific fibroblast subpopulations may have therapeutic applications.",
      "dct:issued": "2021-03-30T19:16:43.893000Z",
      "dct:modified": "2021-03-30T19:17:27.955000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 371
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 28837028681,
          "count": 368
        },
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 2467672,
          "count": 3
        }
      ]
    },
    {
      "dct:identifier": "c594fc9a-f1c5-4770-acaa-013c2852e660",
      "dct:title": "Single-cell transcriptomics uncovers human corneal limbal stem cells and their differentiation trajectory.",
      "dct:description": "Limbal stem cells (LSCs), known as corneal epithelial stem cells, are located at the basal epithelial layer of the corneal limbus and serve an important function in maintaining the homeostasis of the corneal epithelium. The specificity of LSC markers remains largely controversial. To address the gap in the current understanding of LSCs, the authors performed transcriptome profiling of heterogeneous corneal limbal basal cells using single-cell transcriptomics technology to identify LSCs and their exclusive markers. Single-cell transcriptomic profiles were generated from isolated limbal basal cells from two young human donors.",
      "dct:issued": "2021-04-13T15:55:29.458000Z",
      "dct:modified": "2021-04-13T15:55:34.124000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 2,
        "samples": 2,
        "files": 6
      },
      "files": [
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 579750,
          "count": 1
        },
        {
          "dcat:mediaType": "rds",
          "dcat:byteSize": 335436221,
          "count": 1
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 248590003530,
          "count": 4
        }
      ]
    },
    {
      "dct:identifier": "743190c3-fb25-4ccc-9e66-f076ca624c03",
      "dct:title": "Single-cell transcriptomics uncovers distinct molecular signatures of stem cells in chronic myeloid leukemia",
      "dct:description": "Single-cell whole transcriptome analysis of  chronic myeloid leukemia stem cells, defined as Lin-CD34+CD38-.",
      "dct:issued": "2021-04-26T21:53:30.005000Z",
      "dct:modified": "2021-04-26T22:01:37.011000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 42,
        "samples": 101,
        "files": 2291
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 469983763510,
          "count": 2289
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 94016054,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "90d35849-38f1-4259-86dd-b91023a6b9d8",
      "dct:title": "Single-cell transcriptomics reveals unique features of human pancreatic islet cell subtypes",
      "dct:description": "We report the single-cell RNA-seq based identification of 6 known human islet cell types (alpha cells, beta cells, delta cells, pp cells, acinar cells and duct cells) based on the expression of known marker genes. We further assess cell type specific gene expression and suggest novel marker genes for several cell types.",
      "dct:issued": "2021-06-22T19:18:29.882000Z",
      "dct:modified": "2021-06-22T23:26:31.382000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 216
      },
      "files": [
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 466343751,
          "count": 144
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 42043175721,
          "count": 72
        }
      ]
    },
    {
      "dct:identifier": "58a0eacf-0caa-449b-9fc8-4fe629e99176",
      "dct:title": "Single-cell transcriptomics of the human retinal pigment epithelium and choroid in health and macular degeneration",
      "dct:description": "The goals of this study were to identify cell specific expression patterns of the retinal pigment epithelium (RPE) and a variety of choroidal cell types originating from the macula and the periphery of human donor eyes, with a particular emphasis on identifying expression signatures of choroidal endothelial cells.",
      "dct:issued": "2021-06-11T17:35:58.738000Z",
      "dct:modified": "2021-06-11T17:36:42.194000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 7,
        "samples": 14,
        "files": 366
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 462423313789,
          "count": 352
        },
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 94559832,
          "count": 14
        }
      ]
    },
    {
      "dct:identifier": "f5a609de-0760-4a39-b633-9d751aa7d472",
      "dct:title": "Single-cell transcriptomics of East-Asian pancreatic islets cells",
      "dct:description": "Single-cell RNA-seq (scRNA-seq) of pancreatic islets have reported on α- and β-cell gene expression in mice and subjects of predominantly European ancestry. We aimed to assess these findings in East-Asian islet-cells. 448 islet-cells were captured from three East-Asian non-diabetic subjects for scRNA-seq. Hierarchical clustering using pancreatic cell lineage genes was used to assign cells into cell-types. Differentially expressed transcripts between α- and β-cells were detected using ANOVA and in silico replications of mouse and human islet cell genes were performed. We identified 118 α, 105 β, 6 δ endocrine cells and 47 exocrine cells. Besides INS and GCG, 26 genes showed differential expression between α- and β-cells. 10 genes showed concordant expression as reported in rodents, while FAM46A was significantly discordant. Comparing our East-Asian data with data from primarily European subjects, we replicated several genes implicated in nuclear receptor activations, acute phase response pathway, glutaryl-CoA/tryptophan degradations and EIF2/AMPK/mTOR signaling. Additionally, we identified protein ubiquitination to be associated among East-Asian β-cells. We report on East-Asian α- and β-cell gene signatures and substantiate several genes/pathways. We identify expression signatures in East-Asian β-cells that perhaps reflects increased susceptibility to cell-death and warrants future validations to fully appreciate their role in East-Asian diabetes pathogenesis. Overall design: 448 islet-cells were captured from three East-Asian non-diabetic subjects for scRNA-seq. 223 islet-cells remained after samples QC, and these cells were used for subsequent analyses. Hierarchical clustering using pancreatic cell lineage genes was used to assign cells into cell-types. We identified 118 α and 105 β endocrine cells in our dataset.",
      "dct:issued": "2021-07-06T22:06:06.823000Z",
      "dct:modified": "2021-07-06T22:07:12.648000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 446
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 187312730601,
          "count": 446
        }
      ]
    },
    {
      "dct:identifier": "477240da-1ce8-422a-aef4-cc2cf65dd539",
      "dct:title": "Single-cell transcriptomic atlas of the human endometrium during the menstrual cycle",
      "dct:description": "To unbiasedly and systematically characterize endometrial transformation across the human menstrual cycle in preparation for embryo implantation, we analyzed the transcriptomic transformation of human endometrium at single cell resolution, dissecting multidimensional cellular heterogeneity of the tissue across the entire natural menstrual cycle.  We collected single cell transcriptome profile of endometrium biopsies sampled from 19 healthy and fertile females, at 4-27 days of their menstrual cycle.  10x dataset - collected to validate main findings drawn from the original C1 dataset of this study. In this dataset, we collected additional data from 10 endometrial biopsies using the 10x Chromium system. Importantly, we collected both C1 and 10x data for two biopsies, one from mid-secretory phase and the other early-secretory. They served as anchors for a direct comparison between the two datasets, and were referred as 'anchor biopsies' in the manuscript of this study. Biopsies in the 10x dataset were obtained following the same protocol used for the C1 dataset, as described in the manuscript.",
      "dct:issued": "2021-01-29T16:55:00.623000Z",
      "dct:modified": "2021-06-04T07:09:42.578000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 26,
        "samples": 26,
        "files": 4
      },
      "files": [
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 12695078,
          "count": 1
        },
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 610733,
          "count": 2
        },
        {
          "dcat:mediaType": "rds.gz",
          "dcat:byteSize": 428090368,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "62f19274-c8a9-4f7f-b913-108e6e71f293",
      "dct:title": "Single-cell transcriptomes of the aging human skin reveal loss of fibroblast priming",
      "dct:description": "Fibroblasts are the main dermal cell type and are essential for the architecture and function of human skin. Important differences have been described between fibroblasts localized in distinct dermal layers, and these cells are also known to perform varied functions. However, this phenomenon has not been analyzed comprehensively yet. Here we have used single-cell RNA sequencing to analyze >15,000 cells from a sun-protected area in young and old donors. Our results define four main fibroblast subpopulations that can be spatially localized and functionally distinguished. Importantly, intrinsic aging reduces this fibroblast ‘priming’, generates distinct expression patterns of skin aging-associated genes, and substantially reduces the interactions of dermal fibroblasts with other skin cell types. Our work thus provides comprehensive evidence for a functional specialization of human dermal fibroblasts and suggests that the age-related loss of fibroblast priming contributes to human skin aging. Overall design: Overall 5 samples were analyzed. Two of them are from young subjects (age=25) and serve as replicates, three of them are from old subjects (age >= 50) and serve as replicates.",
      "dct:issued": "2021-06-17T09:30:54.870000Z",
      "dct:modified": "2021-06-17T09:31:01.230000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 5,
        "files": 6
      },
      "files": [
        {
          "dcat:mediaType": "mtx.gz",
          "dcat:byteSize": 209573557,
          "count": 2
        },
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 514555,
          "count": 2
        },
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 11469617,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "b580fa04-b2ef-472e-bd39-4a51368e813c",
      "dct:title": "Single-cell transcriptional profiles in human and mouse skeletal muscle",
      "dct:description": "Skeletal muscle is a complex heterogeneous tissue comprised of diverse muscle fiber and non-fiber cell types that, in addition to movement, influences other systems such as immunity, metabolism and cognition. We investigated gene expression patterns of resident human skeletal muscle cells using single-cell RNA-seq of dissections from vastus lateralis. We generate transcriptome profiles of 11 mononuclear human skeletal muscle mononuclear cell types, including immune, endothelial, pericyte and satellite cells.  We delineate two fibro-adipogenic progenitor cell subtypes that may contribute to heterotopic ossification and muscular dystrophy fibrosis under pathological conditions. An important application of cell type signatures is for computational deconvolution of cell type specific changes using data from bulk transcriptome experiments. Analysis of transcriptome data from a 12 week resistance training study using the human skeletal muscle cell-type signatures revealed significant changes in specific mononuclear cell-type proportions related to age, sex, acute exercise and training. This characterization of human skeletal muscle cell subtypes will resolve cell type specific changes in large-scale physical activity muscle transcriptome studies and can further the understanding of the diverse effects of exercise and the pathophysiology of muscle disease. This project contains 3 datasets: Single cell RNA sequencing was conducted on four samples of mononuclear muscle cells isolated from a single vastus lateralis biopsy; Muscle fibers that were isolated from biopsies, where MHC content of each fiber was determined by SDS-PAGE, and fibers of each fiber-type (I vs. IIa) that were pooled for sequencing; Single cell RNA sequencing that was conducted on samples of cells isolated from limb muscle (Quadriceps) and respiratory muscle (Diaphragm) in mouse..",
      "dct:issued": "2021-03-11T08:06:00.490000Z",
      "dct:modified": "2021-03-16T03:22:57.050000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 12,
        "samples": 24,
        "files": 68
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 171910688239,
          "count": 48
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 1887928532,
          "count": 6
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 57899844342,
          "count": 6
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 71771459,
          "count": 2
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 244044,
          "count": 3
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 71587840,
          "count": 2
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 4268169,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "006f69b6-7f42-4eba-81df-86805c22dd3d",
      "dct:title": "Single-cell survey of human lymphatics unveils marked endothelial cell heterogeneity and mechanisms of homing for neutrophils",
      "dct:description": "Lymphatic vessels form a critical component in the regulation of human health and disease. While their functional significance is increasingly being recognized, the comprehensive heterogeneity of lymphatics remains uncharacterized. Here, we report the profiling of 33,000 lymphatic endothelial cells (LECs) in human lymph nodes (LNs) by single-cell RNA sequencing. Unbiased clustering revealed six major types of human LECs. LECs lining the sub-capsular sinus (SCS) of LNs abundantly expressed neutrophil chemoattractants, whereas LECs lining the medullary sinus (MS) expressed a C-type lectin CD209. Binding of a carbohydrate Lewis X (CD15) to CD209 mediated neutrophil binding to the MS. The neutrophil-selective homing by MS LECs may retain neutrophils in the LN medulla and allow lymph-borne pathogens to clear, preventing their spread through LNs in humans. Our study provides a comprehensive characterization of LEC heterogeneity and unveils a previously undefined role for medullary LECs in human immunity.",
      "dct:issued": "2021-04-02T18:04:12.407000Z",
      "dct:modified": "2021-04-02T18:04:19.718000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 6,
        "files": 100
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 225778426960,
          "count": 60
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 17234150786,
          "count": 19
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 189792363370,
          "count": 19
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 882227908,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 198389760,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "9bf03ef5-4f42-4afb-b451-21923c6ff468",
      "dct:title": "Single-cell reconstruction of follicular remodeling in the human adult ovary",
      "dct:description": "The ovary is perhaps the most dynamic organ in the human body, only rivaled by the uterus. The molecular mechanisms that regulate follicular growth and regression, ensuring ovarian tissue homeostasis, remain elusive. We have performed single-cell RNA-sequencing using human adult ovaries to provide a map of the molecular signature of growing and regressing follicular populations. We have identified different types of granulosa and theca cells and detected local production of components of the complement system by (atretic) theca cells and stromal cells. We also have detected a mixture of adaptive and innate immune cells, as well as several types of endothelial and smooth muscle cells to aid the remodeling process. Our results highlight the relevance of mapping whole adult organs at the single-cell level and reflect ongoing efforts to map the human body. The association between complement system and follicular remodeling may provide key insights in reproductive biology and (in)fertility.",
      "dct:issued": "2021-06-22T23:28:50.799000Z",
      "dct:modified": "2021-06-22T23:29:09.219000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 31,
        "files": 259
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 390384368900,
          "count": 228
        },
        {
          "dcat:mediaType": "h5",
          "dcat:byteSize": 94285698,
          "count": 31
        }
      ]
    },
    {
      "dct:identifier": "5d9ff6e0-3ec0-44f5-bb5c-32691a09517b",
      "dct:title": "Single-cell omics reveal human mononuclear phagocyte heterogeneity and inflammatory DC in health and disease",
      "dct:description": "Human mononuclear phagocytes comprise phenotypically and functionally overlapping subsets of dendritic cells (DC) and monocytes, but their identification remains elusive. By integrating high-dimensional single-cell protein and RNA expression data, we clearly delineated monocytes from conventional DC2 (cDC2), identifying new markers including CD88/CD89 for monocytes and HLA-DQ/FcRI for cDC2, allowing their unambiguous characterization in blood and tissues. We also show that cDC2 can be subdivided into phenotypically and functionally distinct subsets based on CD5, CD163 and CD14 expression, including a unique subset of circulating inflammatory CD5-CD163+CD14+ cells related to previously defined DC3. These inflammatory DC3 were expanded in systemic lupus erythematosus patients, correlating with disease activity. Unravelling the heterogeneity of DC sub-populations in health and disease paves the way for specific DC subset-targeting therapies.",
      "dct:issued": "2021-04-02T20:33:25.982000Z",
      "dct:modified": "2021-04-02T20:34:16.646000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 443
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 43206472579,
          "count": 442
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 36638720,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "5c3ab1e3-24a9-4ae7-9c56-638422b1ae8b",
      "dct:title": "Single-cell analysis reveals the continuum of human lympho-myeloid progenitor cells",
      "dct:description": "We performed single cell RNA sequencing of human haemopoietic lympho-myeloid progenitors with the aim to separate functionally and transcriptionally distinct progenitors within the heterogeneous GMP, LMPP and MLP populations. We performed RNA sequencing in a total of 415 single cells. From donors 1 (CB369) and 2 (CB431), 163/166 and 157/249 cells passed quality control.We further analysed the 320 single cells that passed quality control from two  different donors (157 and 163 from each donor; 91 LMPP, 110 MLP and 119 GMP). We performed clustering using Seurat package, which identified 3 clusters of cells.  We identified genes that were differentially expressed among cells of the different clusters. The majority of the cells in cluster 1 were MLP, the majority of cluster 3 were GMP while cluster comprised of LMPP and GMP cells. Cluster 1 showed high expression of lymphoid-affiliated genes. Conversely, cluster 3 showed increased expression of myeloid genes, while cluster 2 showed a mixed transcriptional signature. PCA analysis revealed a transcriptional continuum of LMPP, MLP and GMP populations.",
      "dct:issued": "2021-03-18T17:12:46.199000Z",
      "dct:modified": "2021-03-18T17:14:49.791000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 5,
        "files": 841
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 150283031397,
          "count": 840
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 3843010,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "98f112bc-743e-4f38-8b7a-6efb08802ef0",
      "dct:title": "Single-cell analysis reveals congruence between kidney organoids and human fetal kidney",
      "dct:description": "Human kidney organoids hold promise for studying development, disease modelling and drug screening. However, the utility of stem cell-derived kidney tissues will depend on how faithfully these replicate normal fetal development at the level of cellular identity and complexity. Here, we present an integrated analysis of single cell datasets from human kidney organoids and human fetal kidney to assess similarities and differences between the component cell types.",
      "dct:issued": "2021-05-21T17:27:24.108000Z",
      "dct:modified": "2021-05-21T17:27:32.282000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 4,
        "files": 61
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 155072606122,
          "count": 26
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 11248882943,
          "count": 13
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 106498992317,
          "count": 13
        },
        {
          "dcat:mediaType": "tsv",
          "dcat:byteSize": 1841951,
          "count": 4
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 570545457,
          "count": 2
        },
        {
          "dcat:mediaType": "mtx",
          "dcat:byteSize": 322927118,
          "count": 2
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 473668562,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "924ed952-4c7b-455f-871b-c740b72d405f",
      "dct:title": "Single-cell analysis of Crohn’s disease lesions identifies a pathogenic cellular module associated with resistance to anti-TNF therapy.",
      "dct:description": "Single cell technologies were applied to ileal Crohn’s disease (iCD) lesions from Crohns disease patients to address whether cellular heterogeneity contributes to treatment resistance. Single-cell sequencing analysis was performed on paired resection ileal samples from inflamed and uninflamed areas.",
      "dct:issued": "2021-03-12T15:35:54.765000Z",
      "dct:modified": "2021-03-12T15:36:29.511000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 11,
        "samples": 31,
        "files": 506
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 194437256905,
          "count": 506
        }
      ]
    },
    {
      "dct:identifier": "1c32d6d0-6249-4b0e-a3a4-3a262ed610ef",
      "dct:title": "Single-cell RNA-sequencing reveals the landscape of cervical cancer heterogeneity",
      "dct:description": "Cervical cancer (CC) is the forth leading cause of deaths in gynecological tumor. Although the etiology of CC has been extensively investigated, the exact pathogenesis of CC remains incomplete. Therefore, we applied single-cell RNA sequencing on cancer tissue and normal adjacent tissue from a patient with CC. Together, we identified four tumor cell subpopulations in tumor cells, which had specific signature genes with different biological functions and presented different prognosis. Among them, we identified a subset of cancer stem cell (CSCs), which was related to the developmental hierarchy of tumor progression. These data facilitate the understanding of the CC landscape and provides deeper insights into the development of prognostic biomarkers and therapeutic targets in the CC.",
      "dct:issued": "2021-06-21T20:04:29.832000Z",
      "dct:modified": "2021-06-21T20:04:34.289000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 2,
        "files": 10
      },
      "files": [
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 765539,
          "count": 4
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 100199881865,
          "count": 4
        },
        {
          "dcat:mediaType": "mtx.gz",
          "dcat:byteSize": 194031829,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "ee9a4b92-82c1-4324-85ec-252cd8cea024",
      "dct:title": "Single-cell RNA-seq reveals heterogeneity within human pre-cDCs",
      "dct:description": "Here, we use a microfluidics-based approach to prepare single-cell RNA-Seq libraries from 164 primary human conventional dendritic cells (cDCs) as well as cord blood (452) and blood (341) pre-cDCs. We examined heterogeneity between individual cells to document potential subpopulations within human cDCs and pre-cDCs.",
      "dct:issued": "2021-04-06T23:05:29.476000Z",
      "dct:modified": "2021-04-06T23:09:04.389000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 2,
        "samples": 3,
        "files": 1544
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 19217950125,
          "count": 1543
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 30931279,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "a54071f5-9e06-4184-b84e-0b49b2af5b34",
      "dct:title": "Single-cell RNA-seq of human peripheral blood NKT cells",
      "dct:description": "NKT cells are potent immune regulators and skew immune responses toward either inflammation or tolerance through quickly secreting either T helper (Th)1-, Th2-, Th17- or regulatory T-associated cytokines upon activation. Although the thymic development and functional differentiation of NKT cells is well defined in mice, it has not yet been studied in detail in humans. Overall design: We performed single-cell RNA-sequencing (scRNA-seq) of unstimulated and PMA/ionomycin-stimulated NKT cells from human peripheral blood mononuclear cells (PBMCs).",
      "dct:issued": "2020-08-25T14:09:55.011000Z",
      "dct:modified": "2020-08-25T14:09:58.898000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 6,
        "files": 32
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 93954602781,
          "count": 18
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 3609272699,
          "count": 6
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 84785617969,
          "count": 6
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 31293440,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 101031689,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "e889c6f4-8783-46d6-89bc-8ab9685edf35",
      "dct:title": "Single-cell RNA-seq analysis  throughout a 125-day differentiation protocol that converted H1 human embryonic stem cells to a variety of ventrally-derived cell types.",
      "dct:description": "Diverse cell types are produced from dorsal and ventral regions of the developing neural tube. In this study we describe a system for generating human inhibitory interneurons by ventralizing human embryonic stem cells in vitro and characterizing the gene expression of the cell types produced over time. We engineered a DCX-Citrine/Y hESC line to sort and characterize progenitor and neuron transcriptomics separately at both the subpopulation and single cell level. The cells generated in vitro were compared to similar populations present in human fetal brain samples by mapping gene expression data from human fetal cells onto the principal component analysis (PCA) space of in vitro-derived populations. Weighted gene co-expression network analysis (WGCNA) was used to determine the discreet cell types present at D24, D54, D100 and D125 of culture, and describe the gene expression changes that occur in progenitor and neuron populations over time. Immature lateral ganglionic eminence and medial ganglionic eminence cells are present at early timepoints, along with MGE-like and dorsal pallium-like neuronal progenitors. At later timepoints we observe the emergence of SST-expressing interneurons, as well as oligodendrocyte and astrocyte progenitors. We also identified genes that were upregulated in somatostatin-expressing interneurons as they mature. The transcriptomes of 1732 ventralized single cells were profiled by SmartSeq2 at different timepoints throughout a 125-day differentiation protocol that converted H1 human embryonic stem cells to a variety of ventrally-derived cell types.",
      "dct:issued": "2019-05-14T18:04:56.656000Z",
      "dct:modified": "2019-05-14T18:07:39.856000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 4,
        "files": 3469
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 327796641361,
          "count": 3466
        },
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 56007912,
          "count": 2
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 212468,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "f84e6b4a-719c-4c75-891c-be52c106c6b8",
      "dct:title": "Single-cell RNA-Seq Investigation of Foveal and Peripheral Expression in the Human Retina",
      "dct:description": "Purpose: Single-cell RNA sequencing has revolutionized cell-type specific gene expression analysis. The goals of this study are to compare cell specific gene expression patterns between retinal cell types originating from the fovea and the periphery of human eyes.,Methods: Independent libraries were prepared for foveal and peripheral samples of neural retina from three donors using the 10x Chromium system. Libraries were sequenced on a HiSeq4000. Sequenced reads were mapped to the human genome build hg19 will CellRanger(v3.0.1) and filters removed cells likely to be doublets or cells with a high proportion of mitochondrial reads. Clustering of cells with similar expression profiles was performed with Seurat (v2.3.4).,Results: Independent libraries were prepared for foveal and peripheral samples of neural retina from three donors using the 10x Chromium system. Libraries were sequenced on a HiSeq4000. Sequenced reads were mapped to the human genome build hg19 will CellRanger(v3.0.1) and filters removed cells likely to be doublets or cells with a high proportion of mitochondrial reads. Clustering of cells with similar expression profiles was performed with Seurat (v2.3.4).,\"Conclusions: Our study generates a large atlas of human retinal transcriptomes at the single cell level. We identified the majority of expected neural and supportive cell types, and describe regional differences in gene expression between the fovea and the periphery. Our results show that that single-cell RNA sequencing can be performed on human retina after cryopreservation, and that cone photoreceptors and Muller cells demonstrate region-specific patterns of gene expression.\"",
      "dct:issued": "2021-03-15T22:47:47.153000Z",
      "dct:modified": "2021-03-15T23:41:00.497000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 6,
        "files": 206
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 191406034436,
          "count": 192
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 21398981160,
          "count": 6
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 125208867697,
          "count": 6
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 1532453889,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 18155520,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "a6ffed95-9d29-4484-a5db-c080a6278665",
      "dct:title": "Single-cell RNA sequencing of normal human kidney",
      "dct:description": "A comprehensive cellular anatomy of normal human kidney is vital to address the cellular origins of renal disease and renal cancer. Some kidney diseases may be cell type-specific, especially renal tubular cells. To investigate the classification and transcriptomic information of human kidney, we performed a method to obtain single-cell suspension of kidney rapidly, and conducted single-cell RNA sequencing (scRNA-seq). We present scRNA-seq data of 22,808 high quality cells from human kidneys of 3 donors. In this dataset, we show 13 clusters of normal human renal cells. Due to the high quality of single cell transcriptomic information, proximal tubule (PT) cells were classified into 6 subtypes and collecting ducts cells into 2 subtypes. Collectively, our data will provide a reliable reference for the studies of renal cell biology and kidney diseases.",
      "dct:issued": "2020-08-24T12:39:02.124000Z",
      "dct:modified": "2020-08-24T12:39:06.069000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 42
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 40560135542,
          "count": 34
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 4646556332,
          "count": 3
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 49011413657,
          "count": 3
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 88872960,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 552392542,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "e612386b-287d-4424-beb8-4ab62f925642",
      "dct:title": "Single-cell RNA sequencing of human nasal swab from healthy donors",
      "dct:description": "Understanding on pathogenesis of COVID-19 is rapidly growing, but primary target cells of SARS-CoV-2 infection is still not known. Here, we performed single cell RNA sequencing on human nasal swab from healthy donors to investigate the expression patterns of host cell entry factors of SARS-CoV-2. Overall design: Single cells from healthy donors' nasal swabs were isolated and single-cell transcriptome libraries were generated",
      "dct:issued": "2021-07-13T13:44:13.756000Z",
      "dct:modified": "2021-07-14T16:25:05.604000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 2,
        "samples": 2,
        "files": 6
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 137819891816,
          "count": 4
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 45718880,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "806a9a68-1804-4234-85e1-aac7cdbffd73",
      "dct:title": "Single-cell RNA Sequencing of human microglia from post mortem Alzheimers Disease CNS tissue.",
      "dct:description": "The transcriptomes of microglia were investigated at a single cell level in non-demented elderly and Alzheimers Disease donors using acute human post-mortem cortical brain samples.",
      "dct:issued": "2021-04-15T15:40:59.986000Z",
      "dct:modified": "2021-04-15T15:41:57.091000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 27,
        "samples": 100,
        "files": 404
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 305526116321,
          "count": 398
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 1049730178,
          "count": 2
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 80802027,
          "count": 1
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 10412846650,
          "count": 2
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 46796800,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "cc6e85e6-6e30-4bf0-8c52-56fbd8a1bdaf",
      "dct:title": "Single-Cell Transcriptomics Reveals a Population of Dormant Neural Stem Cells that Become Activated upon Brain Injury.",
      "dct:description": "Heterogeneous pools of adult neural stem cells (NSCs) contribute to brain maintenance and regeneration after injury. The balance of NSC activation and quiescence, as well as the induction of lineage-specific transcription factors, may contribute to diversity of neuronal and glial fates. To identify molecular hallmarks governing these characteristics, we performed single-cell sequencing of an unbiased pool of adult subventricular zone NSCs. This analysis identified a discrete, dormant NSC subpopulation that already expresses distinct combinations of lineage-specific transcription factors during homeostasis. Dormant NSCs enter a primed-quiescent state before activation, which is accompanied by downregulation of glycolytic metabolism, Notch, and BMP signaling and a concomitant upregulation of lineage-specific transcription factors and protein synthesis. In response to brain ischemia, interferon gamma signaling induces dormant NSC subpopulations to enter the primed-quiescent state. This study unveils general principles underlying NSC activation and lineage priming and opens potential avenues for regenerative medicine in the brain.",
      "dct:issued": "2021-04-12T12:42:41.981000Z",
      "dct:modified": "2021-04-23T19:22:35.626000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 6,
        "samples": 100,
        "files": 1796
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 380833921134,
          "count": 1794
        },
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 6619155,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "d15b9e6e-dd53-4b80-80f1-4c698300b15a",
      "dct:title": "Single-Cell RNAseq analysis of diffuse neoplastic infiltrating cells at the migrating front of human glioblastoma",
      "dct:description": "We used single-cell RNAseq to investigate the heterogeneity of glioblastoma tumors and assess differential expression between cells within and in proximity of the tumor.",
      "dct:issued": "2021-03-12T22:28:36.719000Z",
      "dct:modified": "2021-03-12T22:43:33.143000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 4,
        "samples": 8,
        "files": 7180
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 492298906002,
          "count": 7176
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 483698768,
          "count": 4
        }
      ]
    },
    {
      "dct:identifier": "05ed25dc-408d-4045-998d-6166fc2c3293",
      "dct:title": "Single-Cell RNA-Seq Reveals Transcriptional Heterogeneity in Latent and Reactivated HIV-infected Cells",
      "dct:description": "Despite effective treatment, HIV can persist in latent reservoirs, which represent a major obstacle towards HIV eradication. Targeting and reactivating latent cells is challenging due to the heterogeneous nature of HIV infected cells. Here, we used a primary model of HIV latency and single-cell RNA sequencing to characterize transcriptional heterogeneity during HIV latency and reactivation. Our analysis identified transcriptional programs leading to successful reactivation of HIV expression. We further validated our results using primary CD4+ T cells isolated from HIV+ individuals.",
      "dct:issued": "2021-04-05T23:21:01.175000Z",
      "dct:modified": "2021-04-05T23:22:18.456000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 7,
        "files": 389
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 61140299597,
          "count": 384
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 11226759,
          "count": 5
        }
      ]
    },
    {
      "dct:identifier": "f7eefeb5-4198-4d9a-b3db-f2db6a567a15",
      "dct:title": "Single-Cell RNA-Seq Analysis Maps Development of Human Germline Cells and Gonadal- Niche Interactions",
      "dct:description": "Human fetal germ cells (FGCs) are precursors to sperm and eggs and are crucial for maintenance of the species. However, the developmental trajectories and heterogeneity of human FGCs remain largely unknown. Here, we performed single-cell RNA-seq analysis of over 2000 FGCs and their gonadal niche cells in female and male human embryos spanning several developmental stages. We found that the female FGCs undergo four distinct sequential phases characterized by mitosis, retinoic acid signaling, meiotic prophase, and oogenesis. Male FGCs develop through stages of migration, mitosis and cell cycle arrest. Individual embryos of both sexes simultaneously contain several subpopulations, highlighting the asynchronous and heterogeneous nature of FGC development. Moreover, we observed reciprocal signaling interactions between FGCs and their gonadal niche cells, including activation of BMP and Notch signaling pathways. Our work provides key insights into crucial features of human FGCs during their highly ordered mitotic, meiotic, and gametogenetic processes in vivo.",
      "dct:issued": "2021-03-30T16:37:24.561000Z",
      "dct:modified": "2021-03-30T16:37:31.234000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 27,
        "samples": 43,
        "files": 87
      },
      "files": [
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 49561600,
          "count": 1
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 990003827963,
          "count": 86
        }
      ]
    },
    {
      "dct:identifier": "79f24905-a9e2-4328-91da-fc18036b77eb",
      "dct:title": "Single-Cell RNA Sequencing Reveals Human iPS Cell-derived Alveolar Type 1 Cells in Alveolar Organoids",
      "dct:description": "We induced differentiation from human induced pluripotent stem cell (hiPSC)-derived alveolar type2 (AT2) cells into hiPSC-derived 2D alveoalr type 1 (2D-iAT1) cells. Single cell RNA sequencing revealed that 2D-iAT1 cells were composed of three clusters. Overall design: After isolation of hiPSC-derived AT2 cells, hiPSC-dervied AT2 cells were cultured in two-demensional condition for 7 days, and then single cell libraries were generated using Fluidigm C1 system. Single \"2D_EpCAM+\" cells were captured and separated on the each chamber of medium-sized (17-25 µm) C1 integrated fluidic circuit (IFC) with the C1 system (Fluidgm) Then, first-strand cDNA was synthesized and amplified on the independent chamber using SMART-Seq v4 Ultra Low Input RNA Kit for Sequencing.",
      "dct:issued": "2021-07-23T23:51:52.012000Z",
      "dct:modified": "2021-07-24T00:34:01.004000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 84
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 12590912129,
          "count": 83
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 2548453,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "0ab78bd0-2e02-4536-b3c9-bdd7a57d7988",
      "dct:title": "Single cell transcriptomics defines human islet cell signatures and reveals cell-type-specific expression changes in type 2 diabetes [single cell]",
      "dct:description": "Blood glucose levels are tightly controlled by the coordinated action of at least five cell types constituting pancreatic islets. Changes in the proportion and/or function of these cells are associated with genetic and molecular pathophysiology of monogenic, type 1, and type 2 diabetes (T2D). Cellular heterogeneity impedes precise understanding of the molecular components of each islet cell type that govern islet dysfunction, particularly the less abundant delta and gamma/pancreatic polypeptide (PP) cells. Here, we report single cell transcriptomes for 617 islet cells after profiling ~1000 cells from non-diabetic (ND) and T2D human organ donors. Analyses of non-diabetic single cell transcriptomes identified distinct alpha, beta, delta, and PP/gamma cell-type signatures. Genes linked to rare and common forms of islet dysfunction and diabetes were expressed in the delta and PP/gamma cell types. Moreover, this study revealed that delta cells specifically express receptors that receive and coordinate systemic cues from the leptin, ghrelin, and dopamine signaling pathways implicating them as integrators of central and peripheral metabolic signals into the pancreatic islet. Finally, single cell transcriptome profiling revealed genes differentially regulated between T2D and ND alpha, beta, and delta cells that were undetectable in paired whole islet analyses. This study thus identifies fundamental cell type-specific features of pancreatic islet (dys)function and provides a critical resource for comprehensive understanding of islet biology and diabetes pathogenesis.,Grant ID: Award No. W81XWH-16-1-0130,Grant title: Peer Reviewed Medical Research Program,Funding Source: Assistant Secretary of Defense for Health Affairs,\"Affiliation: Jackson Laboratory for Genomic Medicine, Farmington, CT\",Name: Michael Stitzel",
      "dct:issued": "2021-04-22T17:50:55.791000Z",
      "dct:modified": "2021-04-22T17:52:42.271000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 8,
        "samples": 8,
        "files": 639
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 106842852653,
          "count": 638
        },
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 12679560,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "5d88275d-d7a5-492b-8e2a-4e93305a0b46",
      "dct:title": "Single cell transcriptome analysis of human pancreas reveals transcriptional signatures of aging and somatic mutation patterns.",
      "dct:description": "As organisms age, cells accumulate genetic and epigenetic changes that eventually lead to impaired organ function or catastrophic failure such as cancer. Here we describe a single-cell transcriptome analysis of 2544 human pancreas cells from donors, spanning six decades of life. We find that islet cells from older donors have increased levels of disorder as measured both by noise in the transcriptome and by the number of cells which display inappropriate hormone expression, revealing a transcriptional instability associated with aging. By analyzing the spectrum of somatic mutations in single cells from previously-healthy donors, we find a specific age-dependent mutational signature characterized by C to A and C to G transversions, indicators of oxidative stress, which is absent in single cells from human brain tissue or in a tumor cell line. Cells carrying a high load of such mutations also express higher levels of stress and senescence markers, including FOS, JUN, and the cytoplasmic superoxide dismutase SOD1, markers previously linked to pancreatic diseases with substantial age-dependent risk, such as type 2 diabetes mellitus and adenocarcinoma. Thus, our single-cell approach unveils gene expression changes and somatic mutations acquired in aging human tissue, and identifies molecular pathways induced by these genetic changes that could influence human disease. Also, our results demonstrate the feasibility of using single-cell RNA-seq data from primary cells to derive meaningful insights into the genetic processes that operate on aging human tissue and to determine which molecular mechanisms are coordinated with these processes. Examination of single cells from primary human pancreas tissue",
      "dct:issued": "2019-05-10T14:20:25.934000Z",
      "dct:modified": "2019-05-10T14:24:52.095000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 8,
        "samples": 8,
        "files": 5090
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 359718941993,
          "count": 5088
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 246930,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 176476160,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "1b3866aa-d2a3-42cf-888d-7fb57a77c5aa",
      "dct:title": "Single cell transcriptional and chromatin accessibility profiling redefine cellular heterogeneity in the adult human kidney",
      "dct:description": "The integration of single cell transcriptome and chromatin accessibility datasets enables a deeper understanding of cell heterogeneity. We performed single nucleus ATAC (snATAC-seq) and RNA (snRNA-seq) sequencing to generate paired, cell-type-specific chromatin accessibility and transcriptional profiles of the adult human kidney. We demonstrate that snATAC-seq is comparable to snRNA-seq in the assignment of cell identity and can further refine our understanding of functional heterogeneity in the nephron. The majority of differentially accessible chromatin regions are localized to promoters and a significant proportion are closely associated with differentially expressed genes. Cell-type-specific enrichment of transcription factor binding motifs implicates the activation of NF-κB that promotes VCAM1 expression and drives transition between a subpopulation of proximal tubule epithelial cells. Our multi-omics approach improves the ability to detect unique cell states within the kidney and redefines cellular heterogeneity in the proximal tubule and thick ascending limb.",
      "dct:issued": "2021-06-22T15:39:33.053029Z",
      "dct:modified": null,
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 5,
        "files": 28
      },
      "files": [
        {
          "dcat:mediaType": "fastq",
          "dcat:byteSize": 276096525439,
          "count": 28
        }
      ]
    },
    {
      "dct:identifier": "a21be4c9-9778-4713-bc31-1a1c905a6ad3",
      "dct:title": "Single cell profiling of human induced dendritic cells generated by direct reprogramming of embryonic fibroblasts",
      "dct:description": "Dendritic cells (DCs) are professional antigen-presenting cells specialized in the recognition, processing and presentation of antigens to T-cells, inducing adaptive immune responses. We have identified PU.1, IRF8 and BATF3 transcription factors (TFs)  to reprogram human fibroblasts into DC type 1 (DC1). Induced DCs acquire a step-wise DC1 transcriptional signature at the single cell level as assessed with droplet based scRNA-seq. Hence, we provide evidence that antigen presentation can be dynamically programmed by a small combination of TFs in human cells. Moreover, it represents a platform for generating autologous DC1, the most attractive DC subset for cancer immunotherapy.",
      "dct:issued": "2019-10-03T10:54:38.894000Z",
      "dct:modified": "2019-10-03T10:54:44.192000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 3,
        "files": 44
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 50140859942,
          "count": 36
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 3023371796,
          "count": 3
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 45539303650,
          "count": 3
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 364678,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 115930278,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "7138a5ec-41de-458d-9ac3-2fa2b0575787",
      "dct:title": "Single cell analysis of human fetal liver captures the transcriptional profile of hepatobiliary hybrid progenitors",
      "dct:description": "The liver parenchyma is composed of hepatocytes and bile duct epithelial cells (BECs). Controversy exists regarding the cellular origin of human liver parenchymal tissue generation during embryonic development, homeostasis or repair. Here we report the existence of a hepatobiliary hybrid progenitor (HHyP) population in human fetal liver using single-cell RNA sequencing. HHyPs are anatomically restricted to the ductal plate of fetal liver and maintain a unique transcriptional profile distinct from fetal hepatocytes, mature hepatocytes and mature BECs.  In addition, molecular heterogenicity within the EpCAM+ population of freshly isolated fetal and adult human liver reveals diverse gene expression signatures of hepatic and biliary lineage potential. Finally, we FACS isolated fetal HHyPs and confirmed their hybrid progenitor phenotype in vivo. Our study suggests that hepatobiliary progenitor cells previously identified in mice also exist in humans, and can be distinguished from other parenchymal populations, including mature BECs, by distinct gene expression profiles.",
      "dct:issued": "2021-03-05T18:23:35.474000Z",
      "dct:modified": "2021-03-05T18:29:17.083000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 8,
        "samples": 8,
        "files": 2952
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 152485657528,
          "count": 2950
        },
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 9728459,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "0e5501d1-39ca-44bd-b2a8-127841eb19ba",
      "dct:title": "Single cell RNA-sequencing of human tonsil Innate lymphoid cells (ILCs)",
      "dct:description": "Innate lymphoid cells (ILCs) are increasingly appreciated as important participants in homeostasis and inflammation. Substantial plasticity and heterogeneity among ILC populations have been reported. Here we have delineated the heterogeneity of human ILCs through single-cell RNA sequencing of several hundreds of individual tonsil CD127+ ILCs and natural killer (NK) cells. Unbiased transcriptional clustering revealed four distinct populations, corresponding to ILC1 cells, ILC2 cells, ILC3 cells and NK cells, with their respective transcriptomes recapitulating known as well as unknown transcriptional profiles. The single-cell resolution additionally divulged three transcriptionally and functionally diverse subpopulations of ILC3 cells. Our systematic comparison of single-cell transcriptional variation within and between ILC populations provides new insight into ILC biology during homeostasis, with additional implications for dysregulation of the immune system.",
      "dct:issued": "2021-03-16T00:03:31.565000Z",
      "dct:modified": "2021-03-16T00:05:03.151000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 12,
        "files": 649
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 68109879410,
          "count": 648
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 780400640,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "cddb722a-4229-47bb-ba86-736b7898406f",
      "dct:title": "Single cell RNA-seq of human pancreatic endocrine cells from Juvenile, adult control and type 2 diabetic donors.",
      "dct:description": "We successfully sequenced and annotated more than 400 cells from child, adult control, type 1 diabetes and type 2 diabetes donors. We detect donor-type specific transcript variation. We also report that cells from child donors have less defined gene signature. Cells from type 2 diabetes donors resemble juvenile cells in gene expression.",
      "dct:issued": "2021-05-22T00:27:37.689000Z",
      "dct:modified": "2021-05-22T00:30:26.505000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 8,
        "samples": 8,
        "files": 1190
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 240203563150,
          "count": 1189
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 224317708,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "e0c597f8-4aa4-485c-b19c-c46b564550a5",
      "dct:title": "Single cell RNA-Seq of E18.5 developing mouse kidney and human kidney organoids",
      "dct:description": "These files represent single cell RNA-Seq data generated on a 10x Chromium genomics platform from three biological replicates from the embryonic day (E)18.5 developing mouse kidney and three biological replicates of iPSC-derived human kidney organoids differentiated according to our published protocol (Takasato et al., Nature Protocols 2016). When aggregated, the mouse data represents >6000 cells that passed our QC, containing most major cell types known to exist in the developing mouse kidney. The aggregated human organoid data contains of >7000 cells that passed our QC and contains populations representing endothelial cells, podocytes, stroma, nephron, and off-target populations with similarity to neurons.",
      "dct:issued": "2021-03-02T20:52:00.897000Z",
      "dct:modified": "2021-05-27T09:15:47.935000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 2,
        "samples": 7,
        "files": 50
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 266742102016,
          "count": 50
        }
      ]
    },
    {
      "dct:identifier": "f012a311-5d55-42ad-8b77-f8a1816f3aa4",
      "dct:title": "Single cell RNA sequencing of multiple myeloma II",
      "dct:description": "To investigate the relationship between genetic and transcriptional heterogeneity in a context of cancer progression, we devised a computational approach called HoneyBADGER to identify copy number variation and loss-of-heterozygosity in individual cells from single-cell RNA-sequencing data. By combining allele frequency and expression magnitude deviations, HoneyBADGER is able to infer the presence of subclone-specific alterations in individual cells and reconstruct subclonal architecture. Also HoneyBADGER to analyze single cells from a progressive multiple myeloma (MM) patient to identify major genetic subclones that exhibit distinct transcriptional signatures relevant to cancer progression.",
      "dct:issued": "2021-03-24T23:40:37.465000Z",
      "dct:modified": "2021-03-24T23:41:15.751000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 5,
        "files": 357
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 136196703125,
          "count": 352
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 741250134,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 40362137,
          "count": 1
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 11683577336,
          "count": 1
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 6192422,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "7b6a1bb0-7da1-4975-bd61-04865a1dc296",
      "dct:title": "Single Cell Transcriptomics of a Human Kidney Allograft Biopsy Defines a Diverse Inflammatory Response",
      "dct:description": "Single cell genomics are revolutionizing our ability to characterize complex tissues. By contrast, the techniques used to analyze the renal biopsy are little changed over the past several decades. In this study we have tested the hypothesis that single cell RNA sequencing (sc-RNA-seq) can comprehensively describe cell types and states in a human kidney biopsy. We generated 8,746 single cell cell transcriptomes from a healthy adult kidney and a single kidney transplant biopsy core by sc-RNA-seq. Unsupervised clustering analysis of the biopsy identified 16 distinct cell types, including all of the major immune cell types and most native kidney cell types in this biopsy whose histologic read was mixed rejection. Endothelial cells formed three distinct sub-clusters: resting cells and two activated endothelial cell clusters, including expression of Fc-receptor pathway activation and immunoglobulin internalization genes, consistent with the pathologic diagnosis of antibody-mediated rejection. Monocytes formed two sub-clusters representing a non-classical CD16+ group and a classical CD16- group expressing dendritic cell maturation markers. The presence of both monocyte cell subtypes was validated by staining of of independent transplant biopsies. Comparison of healthy kidney epithelial transcriptomes to their biopsy counterparts identified novel segment specific pro-inflammatory responses. We mapped previously defined genes that associate with rejection outcomes to single cell types and generated a searchable online gene expression database. These findings represent a first step towards incorporation of single cell transcriptomics into kidney biopsy interpretation, describe a heterogeneous immune response in mixed rejection and provide a searchable resource for the scientific community.",
      "dct:issued": "2019-05-16T08:36:19.549000Z",
      "dct:modified": "2019-05-16T08:36:26.948000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 20
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 47431062150,
          "count": 14
        },
        {
          "dcat:mediaType": "pdf",
          "dcat:byteSize": 22053225,
          "count": 4
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 5944863,
          "count": 1
        },
        {
          "dcat:mediaType": "Robj",
          "dcat:byteSize": 719215660,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "f5a52dbb-acad-47fd-8832-436134301ea2",
      "dct:title": "Single Cell RNA-Sequencing of Human Limb Skeletal Muscle across Development and Myogenic Culture from Pluripotent Stem Cells",
      "dct:description": "The developmental trajectory of human skeletal myogenesis and the transition between progenitor and stem cell states are unclear. To address this, we employed single cell RNA-sequencing to profile human skeletal muscle tissues from embryonic, fetal and postnatal stages. In silico, we identified myogenic as well as other cell types and constructed a “roadmap” of human skeletal muscle ontogeny across development. In a similar fashion, we also profiled the heterogeneous cell cultures generated from multiple human pluripotent stem cell (hPSC) myogenic differentiation protocols, and mapped hPSC-derived myogenic progenitors to an embryonic-to-fetal transition period. Additionally, we found differentially enriched biological processes and discovered co-regulated gene networks and transcription factors present at distinct myogenic stages. In summary, this work serves as a resource for advancing our knowledge of human myogenesis. It also provides a tool for better characterization and understanding of hPSC-derived myogenic progenitors for translational applications in skeletal muscle based regenerative medicine.",
      "dct:issued": "2021-04-27T00:01:08.464000Z",
      "dct:modified": "2021-04-27T00:01:16.185000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 22,
        "samples": 38,
        "files": 77
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 415948562756,
          "count": 76
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 160386955,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "c9551b96-7d8d-47c7-90dd-b90eec36504a",
      "dct:title": "Single Cell RNA-Seq profiling human embryonic kidney cortex cells",
      "dct:description": "To characterize the cellular diversity in the human kidney cortical nephrogenic niche we dissociated cells from the cortex and performed 10X Genomics single-cell RNA sequencing.",
      "dct:issued": "2021-06-17T23:44:59.298000Z",
      "dct:modified": "2021-06-17T23:45:07.553000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 7
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 12613449564,
          "count": 6
        },
        {
          "dcat:mediaType": "tsv",
          "dcat:byteSize": 245859228,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "61cbb99b-7b93-4d06-bdeb-5d45f3b34407",
      "dct:title": "Single Cell RNA-Seq Analysis Reveals  Fate Decision of Human Pre-cDC Determined  by Transcription Factor Competition",
      "dct:description": "Classic dendritic cells (cDCs) play a central role in the immune system and consist of two major subsets: CD141+ cDC (cDC1) and CD1c+ cDC (cDC2). The pre-cDCs is the immediate precursors to both cDC subsets. Previous studies showed that there were two pre-committed pre-cDC subpopulations. However, the key molecular drivers of pre-commitment in human pre-cDCs were not investigated. To address this question, we performed both single cell and bulk RNA sequencing (RNA-seq) of two cDC subsets and pre-cDCs. We inferred a list of sixteen candidate master regulator transcriptional factors (TFs) that can indeed separate pre-cDCs into two sub-populations, with one close to cDC1 and the other close to cDC2. More importantly, these two pre-cDC sub-populations are correlated with ratio of IRF8 to IRF4 expression level more than their individual expression level. Our results suggest the concept that the ratio of antagonistic TFs and their competition determine cDC subset differentiation fate.",
      "dct:issued": "2021-02-17T18:13:00.420000Z",
      "dct:modified": "2021-02-17T18:13:45.291000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 3,
        "files": 190
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 59886722210,
          "count": 188
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 6410348,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "879a755b-ebc0-4ebb-b4ad-6c89054c4851",
      "dct:title": "Sex-Specific Control of Human Heart Maturation by the Progesterone Receptor.",
      "dct:description": "Background: Despite in-depth knowledge of the molecular mechanisms controlling embryonic heart development, little is known about the signals governing postnatal maturation of the human heart. Methods: Single nucleus RNA-sequencing (snRNA-seq) of 54,140 nuclei from 9 human donors was used to profile transcriptional changes in diverse cardiac cell types during maturation from fetal stages to adulthood. Bulk RNA-sequencing and the assay for transposase-accessible chromatin using sequencing (ATAC-seq) were used to further validate transcriptional changes and to profile alterations in the chromatin accessibility landscape in purified cardiomyocyte nuclei from 21 human donors. Functional validation studies of sex steroids implicated in cardiac maturation were performed in human pluripotent stem cell-derived cardiac organoids and mice. Results: Our data identify the progesterone receptor as a key mediator of sex-dependent transcriptional programs during cardiomyocyte maturation. Functional validation studies in human cardiac organoids and mice demonstrate the progesterone receptor drives sex-specific metabolic programs and maturation of cardiac contractile properties. Conclusions: These data provide a blueprint for understanding human heart maturation in both sexes and reveal an important role for the progesterone receptor in human heart development.",
      "dct:issued": "2021-04-14T11:14:58.174000Z",
      "dct:modified": "2021-05-10T23:25:14.074000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 9,
        "samples": 9,
        "files": 378
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 562147359921,
          "count": 375
        },
        {
          "dcat:mediaType": "Rds",
          "dcat:byteSize": 406333,
          "count": 1
        },
        {
          "dcat:mediaType": "Rds",
          "dcat:byteSize": 440041264,
          "count": 1
        },
        {
          "dcat:mediaType": "Rds",
          "dcat:byteSize": 2197439516,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "e9fb5a5a-6eca-40b4-a894-3a3c65b7908e",
      "dct:title": "Reconstructing the human first trimester fetal-maternal interface using single cell transcriptomics",
      "dct:description": "During early human pregnancy the uterine mucosa transforms into the decidua, into which the fetal placenta implants and where placental trophoblast cells intermingle and communicate with maternal cells. Trophoblast–decidual interactions underlie common diseases of pregnancy, including pre-eclampsia and stillbirth. Here we profile the transcriptomes of about 70,000 single cells from first-trimester placentas with matched maternal blood and decidual cells. The cellular composition of human decidua reveals subsets of perivascular and stromal cells that are located in distinct decidual layers. There are three major subsets of decidual natural killer cells that have distinctive immunomodulatory and chemokine profiles. We develop a repository of ligand–receptor complexes and a statistical tool to predict the cell-type specificity of cell–cell communication via these molecular interactions. Our data identify many regulatory interactions that prevent harmful innate or adaptive immune responses in this environment. Our single-cell atlas of the maternal–fetal interface reveals the cellular organization of the decidua and placenta, and the interactions that are critical for placentation and reproductive success.",
      "dct:issued": "2019-05-15T13:59:49.718000Z",
      "dct:modified": "2019-05-15T14:24:35.382000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 16,
        "samples": 22,
        "files": 15360
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 1510927190031,
          "count": 15287
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 39497654546,
          "count": 31
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 1100616527171,
          "count": 31
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 2771105577,
          "count": 3
        },
        {
          "dcat:mediaType": "h5ad",
          "dcat:byteSize": 2176232988,
          "count": 3
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 8603836,
          "count": 5
        }
      ]
    },
    {
      "dct:identifier": "13c6bf33-41a3-4330-a3f7-1e69f675b01e",
      "dct:title": "Re-evaluation of human BDCA-2+ DC during acute sterile skin inflammation.",
      "dct:description": "Transcriptomic profiling of skin wounds in a time-course manner. Full thickness punch biopsies were performed on the flank of healthy donors to create skin wounds. This was followed by larger biopsies, to encompass the original wounds, taken between one to four days later. The skin biopsies and blood samples were subjected to single-cell RNA sequencing analysis.",
      "dct:issued": "2021-06-10T09:45:39.396000Z",
      "dct:modified": "2021-06-10T09:51:26.112000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 100,
        "files": 1464
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 84191396915,
          "count": 1464
        }
      ]
    },
    {
      "dct:identifier": "a73ed2f2-12c7-4c71-a09d-3189b0fedc26",
      "dct:title": "RNA Sequencing of Single Human Islet Cells Reveals Type 2 Diabetes Genes",
      "dct:description": "Pancreatic islet cells are critical for maintaining normal blood glucose levels and their malfunction underlies diabetes development and progression. We used single-cell RNA sequencing to determine the transcriptomes of 1,492 human pancreatic α-, β-, δ- and PP cells from non-diabetic and type 2 diabetes organ donors. We identified cell type specific genes and pathways as well as 245 genes with disturbed expression in type 2 diabetes. Importantly, 92% of the genes have not previously been associated with islet cell function or growth. Comparison of gene profiles in mouse and human α- and β-cells revealed species-specific expression. All data are available for online browsing and download and will hopefully serve as a resource for the islet research community.",
      "dct:issued": "2021-03-08T19:15:54.095000Z",
      "dct:modified": "2021-03-26T16:49:47.143000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 18,
        "samples": 100,
        "files": 1601
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 188553572053,
          "count": 1600
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 37222002,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "e1ab6579-ea65-45a7-abea-869b055b5a6a",
      "dct:title": "Profiling of CD34+ cells from human bone marrow to understand hematopoiesis",
      "dct:description": "Differentiation is among the most fundamental processes in cell biology. Single cell RNA-seq studies have demonstrated that differentiation is a continuous process and in particular cell states are observed to reside on largely continuous spaces. We have developed Palantir, a graph based algorithm to model continuities in cell state transitions and cell fate choices. Modeling differentiation as a Markov chain, Palantir determines probabilities of reaching terminal states from cells in each intermediate state. The entropy of these probabilities represent the differentiation potential of the cell in the corresponding state. Applied to single cell RNA-seq dataset of CD34+ hematopoietic cells from human bone marrows, Palantir accurately identified key events leading up to cell fate commitment. Integration with ATAC-seq data from bulk sorted populations helped identify key regulators that correlate with cell fate specification and commitment.",
      "dct:issued": "2019-07-18T21:12:39.717000Z",
      "dct:modified": "2019-07-18T21:12:44.350000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 47
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 106097400109,
          "count": 24
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 8623149949,
          "count": 9
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 128022566187,
          "count": 9
        },
        {
          "dcat:mediaType": "h5ad",
          "dcat:byteSize": 972578213,
          "count": 3
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 3338243,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 393403043,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "38c7e1c4-db48-4cd7-bdf2-36bebc169eac",
      "dct:title": "Precursors of human CD4+ cytotoxic T lymphocytes identified by single-cell transcriptome analysis",
      "dct:description": "CD4+ cytotoxic T lymphocytes (CD4-CTLs) have been reported to play a protective role in several viral infections. However, little is known in humans about the biology of CD4-CTL generation, their functional properties, heterogeneity and clonal diversity, especially in relation to other well-described CD4+ memory T cell subsets. We performed single-cell RNA-seq in over 9000 cells to unravel CD4-CTL heterogeneity, transcriptional profile and clonality in humans. The single-cell differential gene expression analysis, revealed a spectrum of known transcripts, including several linked to cytotoxic and co-stimulatory function, and transcripts of unknown cytotoxicity-related function that are expressed at higher levels in the TEMRA subset, which is highly enriched for CD4-CTLs, compared to cells in the central and effector memory subsets (TCM, TEM). Simultaneous T cells antigen receptor (TCR) analysis in single-cells and bulk subsets revealed that CD4-TEMRA cells show marked clonal expansion compared to TCM and TEM cells and that the majority of CD4-TEMRA were dengue virus (DENV)-specific in subjects with previous DENV infection. The profile of CD4-TEMRA was highly heterogeneous across subjects, with four distinct clusters identified by the single-cell analysis. Most importantly, we identified distinct clusters of CD4-CTL effector and precursor cells in the TEMRA subset; the precursor cells shared TCR clonotypes with CD4-CTL effectors and were distinguished by high expression of the interleukin-7 receptor. Our identification of a CD4-CTL precursor population may allow further investigation of how CD4-CTLs arise in humans and thus could provide insights into the mechanisms that may be utilized to generate durable and effective CD4-CTL immunity.",
      "dct:issued": "2019-05-16T13:57:29.884000Z",
      "dct:modified": "2019-05-16T15:01:48.984000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 16,
        "samples": 28,
        "files": 2246
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 80050236577,
          "count": 2244
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 9753455,
          "count": 1
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 5584664,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "b1083e8b-4de9-467a-97de-18179c4e6bd1",
      "dct:title": "Oleic acid restores suppressive defects in tissue-resident FOXP3 Tregs from patients with multiple sclerosis'",
      "dct:description": "Peripheral blood and adipose tissue were collected from eight healthy donors and eight multiple sclerosis (MS) patients. Two of the MS patients were untreated and the rest had previously received disease modifying treatments (DMTs). This study compared the transcriptomic program induced by oleic acid to that of the pro-inflammatory arachidonic acid. The role of fatty acids in regulating tissue inflammatory signals was investigated in healthy donors and MS patients by comparing single-cell transcriptomic profiles of blood and adipose tissue samples with in vitro stimulated Treg cells.",
      "dct:issued": "2021-05-14T13:30:32.031000Z",
      "dct:modified": "2021-05-14T13:59:25.040000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 25,
        "samples": 100,
        "files": 23592
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 221787630755,
          "count": 23592
        }
      ]
    },
    {
      "dct:identifier": "da0f61e8-5c00-4cac-bc52-97a3f485d350",
      "dct:title": "Nuclei multiplexing with barcoded antibodies for single-nucleus genomics.",
      "dct:description": "Single-nucleus RNA-seq (snRNA-seq) enables the interrogation of cellular states in complex tissues that are challenging to dissociate or are frozen, and opens the way to human genetics studies, clinical trials, and precise cell atlases of large organs. However, such applications are currently limited by batch effects, processing, and costs. Here, we present an approach for multiplexing snRNA-seq, using sample-barcoded antibodies to uniquely label nuclei from distinct samples. Comparing human brain cortex samples profiled with or without hashing antibodies, we demonstrate that nucleus hashing does not significantly alter recovered profiles. We develop DemuxEM, a computational tool that detects inter-sample multiplets and assigns singlets to their sample of origin, and validate its accuracy using sex-specific gene expression, species-mixing and natural genetic variation. Our approach will facilitate tissue atlases of isogenic model organisms or from multiple biopsies or longitudinal samples of one donor, and large-scale perturbation screens.",
      "dct:issued": "2021-01-14T15:33:30.185000Z",
      "dct:modified": "2021-06-28T14:21:19.887000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 22,
        "samples": 32,
        "files": 40
      },
      "files": [
        {
          "dcat:mediaType": "mtx",
          "dcat:byteSize": 1416931595,
          "count": 4
        },
        {
          "dcat:mediaType": "tsv",
          "dcat:byteSize": 2908310,
          "count": 4
        },
        {
          "dcat:mediaType": "tsv",
          "dcat:byteSize": 1257986,
          "count": 4
        },
        {
          "dcat:mediaType": "txt",
          "dcat:byteSize": 4313841,
          "count": 3
        },
        {
          "dcat:mediaType": "txt",
          "dcat:byteSize": 3257439,
          "count": 4
        },
        {
          "dcat:mediaType": "txt",
          "dcat:byteSize": 3324343,
          "count": 4
        },
        {
          "dcat:mediaType": "txt",
          "dcat:byteSize": 310034,
          "count": 1
        },
        {
          "dcat:mediaType": "fastq",
          "dcat:byteSize": 39026018887,
          "count": 15
        },
        {
          "dcat:mediaType": "txt",
          "dcat:byteSize": 264733,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "385eb563-005e-43ed-adb7-d3c9e0a8ae93",
      "dct:title": "Multiplexing droplet-based single cell RNA-sequencing using genetic barcodes",
      "dct:description": "Here, we introduce an in-silico algorithm demuxlet that harnesses naturally occurring genetic variation in a pool of cells from unrelated individuals to discover the sample identity of each cell and identify droplets containing cells from two different individuals (doublets). These two capabilities enable a simple multiplexing design that increases single cell library construction throughput by experimental design where cells from genetically diverse samples are multiplexed and captured at 2-10x over standard workflows. We further demonstrate the utility of sample multiplexing by characterizing the interindividual variability in cell type-specific responses of ~15k PBMCs to interferon-beta, a potent cytokine. Our computational tool enables sample multiplexing of droplet-based single cell RNA-seq for large-scale studies of population variation and could be extended to other single cell datasets that incorporate natural or synthetic DNA barcodes.",
      "dct:issued": "2021-04-21T21:19:31.216000Z",
      "dct:modified": "2021-04-21T21:19:36.893000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 8,
        "samples": 8,
        "files": 6
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 50878646631,
          "count": 5
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 76195840,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "9d173ed8-c0ff-4a43-baf5-eb30ea7fba6d",
      "dct:title": "Molecular transitions in early progenitors during human cord blood hematopoiesis",
      "dct:description": "Hematopoietic stem cells (HSCs) give rise to diverse cell types in the blood system, yet our molecular understanding of the early trajectories that generate this enormous diversity in humans remains incomplete. Here, we leverage Drop-seq, a massively parallel single-cell RNA sequencing (scRNA-seq) approach, to individually profile 20,000 progenitor cells from human cord blood, without prior enrichment or depletion for individual lineages based on surface markers. Our data reveal a transcriptional compendium of progenitor states in human cord blood, representing four committed lineages downstream from HSC, alongside the transcriptional dynamics underlying fate commitment. We identify intermediate stages that simultaneously co-express “primed” programs for multiple downstream lineages, and also observe striking heterogeneity in the early molecular transitions between myeloid subsets. Integrating our data with a recently published scRNA-seq dataset from human bone marrow, we illustrate the molecular similarity between these two commonly used systems and further explore the chromatin dynamics of “primed” transcriptional programs based on ATAC-seq. Finally, we demonstrate that Drop-seq data can be utilized to identify new heterogeneous surface markers of cell state that correlate with functional output.",
      "dct:issued": "2021-03-24T18:21:56.729000Z",
      "dct:modified": "2021-03-24T18:22:04.065000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 5,
        "files": 21
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 179277812596,
          "count": 20
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 59074560,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "bb2aaa54-3c4d-4fc4-93c6-6c8c67d4f989",
      "dct:title": "Molecular and functional heterogeneity of IL-10-producing CD4+ T cells.",
      "dct:description": "IL-10 is a prototypical anti-inflammatory cytokine, which is fundamental to the maintenance of immune homeostasis, especially in the intestine. There is an assumption that cells producing IL-10 have an immunoregulatory function. However, here we report that IL-10-producing CD4+ T cells are phenotypically and functionally heterogeneous. By combining single cell transcriptome and functional analyses, we identified a subpopulation of IL-10-producing Foxp3Neg CD4+ T cells that displays regulatory activity unlike other IL-10-producing CD4+ T cells, which are unexpectedly pro-inflammatory. We also found that patients with Inflammatory Bowel Disease (IBD), demonstrate a deficiency in this specific regulatory T-cell subpopulation.  scRNA-seq analysis was performed on IL-10-producing CD4+ T cells isolated from the blood (PBMCs) of two healthy donors.",
      "dct:issued": "2021-06-25T11:45:57.474000Z",
      "dct:modified": "2021-06-25T11:46:05.004000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 2,
        "samples": 2,
        "files": 1
      },
      "files": [
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 16179200,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "69d49001-0f5f-46a8-8396-b83fd1c41e6b",
      "dct:title": "Microglia Require CD4 T Cells to Complete the Fetal-to-Adult Transition.",
      "dct:description": "The brain is a site of relative immune privilege. Although CD4 T cells have been reported in the central nervous system, their presence in the healthy brain remains controversial, and their function remains largely unknown. We used a combination of imaging, single cell, and surgical approaches to identify a CD69+ CD4 T cell population in both the mouse and human brain, distinct from circulating CD4 T cells. The brain-resident population was derived through in situ differentiation from activated circulatory cells and was shaped by self-antigen and the peripheral microbiome. Single-cell sequencing revealed that in the absence of murine CD4 T cells, resident microglia remained suspended between the fetal and adult states. This maturation defect resulted in excess immature neuronal synapses and behavioral abnormalities. These results illuminate a role for CD4 T cells in brain development and a potential interconnected dynamic between the evolution of the immunological and neurological systems.",
      "dct:issued": "2021-03-09T17:45:16.023000Z",
      "dct:modified": "2021-05-07T11:22:56.515000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 80
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 79651913050,
          "count": 72
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 2593161342,
          "count": 3
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 88334301725,
          "count": 3
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 210897373,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 19312640,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "2d6116af-ceb1-4324-ba47-65fbc4202028",
      "dct:title": "Melanoma infiltration of stromal and immune cells",
      "dct:description": "The cancer microenvironment is a complex ecosystem characterized by dynamic interactions between diverse cell types, including malignant, immune and stromal cells. Here, we performed single-cell RNA sequencing on CD45+ and CD45- cells isolated from tumour and lymph nodes during a mouse model of melanoma. The transcriptional profiles of these individual cells taken at different time points coupled with assembled T cell receptor sequences, allowed us to identify distinct immune subpopulations and delineate their developmental trajectory. Our study provides insights into the complex interplay among cells within the tumour microenvironment and presents a valuable resource for future translational applications.",
      "dct:issued": "2019-05-14T10:52:33.885000Z",
      "dct:modified": "2019-05-14T11:20:51.382000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 32,
        "samples": 54,
        "files": 13287
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 398998709565,
          "count": 13278
        },
        {
          "dcat:mediaType": "pdf",
          "dcat:byteSize": 123112,
          "count": 3
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 553521287,
          "count": 4
        },
        {
          "dcat:mediaType": "tsv",
          "dcat:byteSize": 3971506,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "170988f8-1dd1-4f39-b72d-645dabf607b7",
      "dct:title": "Massively parallel single-cell RNA-seq analysis of 26,677 pancreatic islets cells from both healthy and type II diabetic (T2D) donors.",
      "dct:description": "Massively parallel single-cell RNA-seq technology (Drop-Seq) was applied to analyze the transcriptome of 26,677 pancreatic islets cells from both healthy and type II diabetic (T2D) donors.",
      "dct:issued": "2021-01-13T11:22:49.673000Z",
      "dct:modified": "2021-01-13T11:22:57.108000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 9,
        "samples": 9,
        "files": 20
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 61962464712,
          "count": 18
        },
        {
          "dcat:mediaType": "tar.gz",
          "dcat:byteSize": 37522186,
          "count": 1
        },
        {
          "dcat:mediaType": "xlsx",
          "dcat:byteSize": 1452992,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "d8ee3cfa-32c9-49c2-b1ae-af0a7bb1c98d",
      "dct:title": "Mapping the immune environment in clear cell renal carcinoma by single-cell genomics",
      "dct:description": "In order to investigate heterogeneity and dynamics of cancer-associated immune cells, we performed single-cell sequencing on peripheral and tumor-infiltrating immune cells in three renal clear cell carcinoma patients. We chose renal clear cell carcinoma tumors based on the responsive of these tumors to immune checkpoint blockade in the context of low mutational loads, which implies a strong influence from the tumor microenvironment. Using the 10x Genomic 5 expression platform a total of 25,672 immune cells were isolated and passed filtering for quality control, with 13,433 cells from peripheral blood and 12,239 tumor-infiltrating cells. In addition, we used the Chromium Single Cell V(D)J kit to enrich for T cell receptor sequences for nearly 10,000 T cells in with accompanying expression information, allowing for the investigation of clonality and transcriptional phenotypic diversity. We generated a comprehensive immune profile using single-cell RNA-seq data from 25,000 immune cells from three renal cell carcinoma along with matched peripheral blood. In addition, we performed VDJ sequencing on the isolated single T cells. Overall design: T cell receptor sequences of the subset of T cells in the 5' RNA expression sequencing dataset.",
      "dct:issued": "2021-05-04T15:28:40.536000Z",
      "dct:modified": "2021-05-10T09:23:43.524000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 6,
        "files": 25
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 383632879811,
          "count": 24
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 7087092130,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "c6e19201-4fae-4213-a16c-edfd0cc11335",
      "dct:title": "Lineage-dependent gene expression programs influence the immune landscape of colorectal cancer.",
      "dct:description": "Immunotherapy for metastatic colorectal cancer is effective only for mismatch repair-deficient tumors with high microsatellite instability that demonstrate immune infiltration, suggesting that tumor cells can determine their immune microenvironment. To understand this cross-talk, we analyzed the transcriptome of 91,103 unsorted single cells from 23 Korean and 6 Belgian patients. Cancer cells displayed transcriptional features reminiscent of normal differentiation programs, and genetic alterations that apparently fostered immunosuppressive microenvironments directed by regulatory T cells, myofibroblasts and myeloid cells. Intercellular network reconstruction supported the association between cancer cell signatures and specific stromal or immune cell populations. Our collective view of the cellular landscape and intercellular interactions in colorectal cancer provide mechanistic information for the design of efficient immuno-oncology treatment strategies.",
      "dct:issued": "2021-06-11T14:01:10.585000Z",
      "dct:modified": "2021-07-22T11:00:10.460000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 31,
        "samples": 61,
        "files": 9
      },
      "files": [
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 1832829070,
          "count": 6
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 750457,
          "count": 3
        }
      ]
    },
    {
      "dct:identifier": "d74bbb92-2f76-4637-b386-4a60eec93e28",
      "dct:title": "Joint profiling of chromatin accessibility and gene expression in thousands of single cells",
      "dct:description": "Here we describe sci-CAR, a combinatorial indexing strategy to jointly profile chromatin accessibility and mRNA in each of thousands of single cells. As a proof-of-concept, we apply sci-CAR to 4,825 cells comprising a time-series of dexamethasone treatment, as well as to 11,233 cells from the mouse kidney.",
      "dct:issued": "2021-05-21T23:25:27.035000Z",
      "dct:modified": "2021-05-21T23:29:17.601000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 5,
        "files": 2899
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 177547956380,
          "count": 2898
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 243496960,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "fb68966f-f91e-428f-a167-118be31d2882",
      "dct:title": "Integrated single cell analysis of blood and cerebrospinal fluid leukocytes in multiple sclerosis.",
      "dct:description": "Single-cell RNA sequencing of cerebrospinal fluid and PBMCs from Multiple sclerosis patients.",
      "dct:issued": "2021-05-24T16:20:16.895000Z",
      "dct:modified": "2021-05-24T16:20:25.403000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 30,
        "samples": 40,
        "files": 11
      },
      "files": [
        {
          "dcat:mediaType": "csv.gz",
          "dcat:byteSize": 4557961,
          "count": 6
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 1270460,
          "count": 4
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 264058880,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "fcc6b9e5-3e37-464f-8d5b-2b7b3d40f128",
      "dct:title": "Integrated scRNA-Seq Identifies Human Postnatal Thymus Seeding Progenitors and Regulatory Dynamics of Differentiating Immature Thymocytes",
      "dct:description": "During postnatal life, thymopoiesis depends on the continuous colonization of the thymus by bone marrow-derived hematopoietic progenitors that migrate through the bloodstream. The current understanding of the nature of thymic immigrants is largely based on data from pre-clinical models. Here, we employed single-cell RNA sequencing (scRNA-seq) to examine the immature postnatal thymocyte population in humans. Integration of bone marrow and peripheral blood precursor datasets identified two putative thymus seeding precursors that varied in expression of CD7; CD10; and the homing receptors CCR7, CCR9, and ITGB7. Whereas both precursors supported T cell development, only one contributed to intrathymic dendritic cell (DC) differentiation, predominantly of plasmacytoid dendritic cells. Trajectory inference delineated the transcriptional dynamics underlying early human T lineage development, enabling prediction of transcription factor (TF) modules that drive stage-specific steps of human T cell development. This comprehensive dataset defines the expression signature of immature human thymocytes and provides a resource for the further study of human thymopoiesis. Overall design: Single cell transcriptional libraries were generated from CD34+ human post-natal thymocyte samples using the 10X Genomics Chromium 3’ sequencing V2 kit.",
      "dct:issued": "2021-01-14T11:24:06.912000Z",
      "dct:modified": "2021-06-16T15:32:46.589000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 9,
        "files": 1
      },
      "files": [
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 538951680,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "41d88011-1981-4f50-b6fe-78f7b7d27bab",
      "dct:title": "Identification of a mesenchymal progenitor cell hierarchy in adipose tissue (scRNA-seq)",
      "dct:description": "Fatty tissue can expand in two ways: through increases in the size of individual adipocytes or through increases in the number of adipocytes. The former process promotes metabolic disease, and the latter protects against it. Merrick et al. used single-cell RNA sequencing to define the hierarchy of mesenchymal progenitor cells that give rise to adipose tissue in mice and humans. They found that progenitor cells expressing a protein called DPP4 give rise to two distinct types of preadipocytes in response to different signals. The DPP4 progenitors reside in a fluid-filled network of collagen and elastin fibers surrounding adipose tissue. In principle, therapeutic interventions that increase progenitor cell differentiation into adipocytes could ameliorate metabolic disease.",
      "dct:issued": "2020-08-19T15:41:29.025000Z",
      "dct:modified": "2020-08-19T15:41:32.980000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 33
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 124138451142,
          "count": 24
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 3865671952,
          "count": 3
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 81338489889,
          "count": 3
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 336204201,
          "count": 2
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 179957760,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "49fbab54-9c7e-405e-9443-ec1e19a32fb1",
      "dct:title": "Human cerebral organoids recapitulate gene expression programs of fetal neocortex development.",
      "dct:description": "Cerebral organoids – three-dimensional cultures of human cerebral tissue derived from pluripotent stem cells – have emerged as models of human cortical development. However, the extent to which in vitro organoid systems recapitulate neural progenitor cell proliferation and neuronal differentiation programs observed in vivo remains unclear. Here we use single-cell RNA sequencing (scRNA-seq) to dissect and compare cell composition and progenitor-to-neuron lineage relationships in human cerebral organoids and fetal neocortex. Covariation network analysis using the fetal neocortex data reveals known and novel interactions among genes central to neural progenitor proliferation and neuronal differentiation. In the organoid, we detect diverse progenitors and differentiated cell types of neuronal and mesenchymal lineages, and identify cells that derived from regions resembling the fetal neocortex. We find that these organoid cortical cells use gene expression programs remarkably similar to those of the fetal tissue in order to organize into cerebral cortex-like regions. Our comparison of in vivo and in vitro cortical single cell transcriptomes illuminates the genetic features underlying human cortical development that can be studied in organoid cultures.",
      "dct:issued": "2021-04-14T19:43:03.878000Z",
      "dct:modified": "2021-04-14T19:45:49.303000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 4,
        "samples": 9,
        "files": 1469
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 298518259417,
          "count": 1468
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 25984744,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "4c15703d-2502-4863-8d82-fc1b6ccf65f0",
      "dct:title": "High throughput error corrected Nanopore single cell transcriptome sequencing.",
      "dct:description": "Droplet-based high throughput single cell sequencing techniques tremendously advanced our insight into cell-to-cell heterogeneity. However, those approaches only allow analysis of one extremity of the transcript after short read sequencing. In consequence, information on splicing and sequence heterogeneity is lost. To overcome this limitation, several approaches that use long-read sequencing were introduced recently. Yet, those techniques are limited by low sequencing depth and/or lacking or inaccurate assignment of unique molecular identifiers (UMIs), which are critical for elimination of PCR bias and artifacts. We introduce ScNaUmi-seq, an approach that combines the high throughput of Oxford Nanopore sequencing with an accurate cell barcode and UMI assignment strategy. UMI guided error correction allows to generate high accuracy full length sequence information with the 10x Genomics single cell isolation system at high sequencing depths. We analyzed transcript isoform diversity in embryonic mouse brain and show that ScNaUmi-seq allows defining splicing and SNVs (RNA editing) at a single cell level.",
      "dct:issued": "2021-01-14T15:34:51.095000Z",
      "dct:modified": "2021-04-07T04:59:36.897000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 52
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 81546275220,
          "count": 44
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 630230332,
          "count": 2
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 43188900,
          "count": 1
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 14736042468,
          "count": 2
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 59061,
          "count": 1
        },
        {
          "dcat:mediaType": "rds",
          "dcat:byteSize": 1350991878,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 13404160,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "60f11345-3c51-43c7-9c40-4d41eae11a17",
      "dct:title": "Genomic profiling of human spermatogonial stem cells",
      "dct:description": "Human adult spermatogonial stem cells (hSSCs) must balance self-renewal and differentiation. To understand how this is achieved, we profiled DNA methylation and open chromatin (ATAC-seq) in SSEA4+ hSSCs, analyzed bulk and single-cell RNA transcriptomes (RNA-seq) in SSEA4+ hSSCs and differentiating c-KIT+ spermatogonia, and performed validation studies via immunofluorescence. First, DNA hypomethylation at embryonic developmental genes supports their epigenetic “poising” in hSSCs for future/embryonic expression, while core pluripotency genes (OCT4 and NANOG) were transcriptionally and epigenetically repressed. Interestingly, open chromatin in hSSCs was strikingly enriched in binding sites for pioneer factors (NFYA/B, DMRT1, and hormone receptors). Remarkably, single-cell RNA-seq clustering analysis identified four cellular/developmental states during hSSC differentiation, involving major transitions in cell-cycle and transcriptional regulators, splicing and signaling factors, and glucose/mitochondria regulators. Overall, our results outline the dynamic chromatin/transcription landscape operating in hSSCs and identify crucial molecular pathways that accompany the transition from quiescence to proliferation and differentiation.",
      "dct:issued": "2021-04-28T22:51:51.863000Z",
      "dct:modified": "2021-04-28T22:52:16.911000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 176
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 44962641402,
          "count": 175
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 6716951,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "dc7a86a7-e75c-4012-934b-86e7f7ff21eb",
      "dct:title": "GM-CSF-producing T helper cells: a distinct subset of T helper cells.",
      "dct:description": "Single-cell RNA sequencing of memory T cells (CD45RA-CD4+) isolated from the peripheral blood (PBMCs) of 5 healthy human donors. Memory T cells were activated/stimulated with PMA/Ion/GP. A population of GM-CSF-producing Th cells (ThGM) was identified that lacked expression of signature transcription factors and cytokines of established Th lineages.",
      "dct:issued": "2021-01-19T12:30:00.928000Z",
      "dct:modified": "2021-01-19T12:30:08.193000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 5,
        "files": 42
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 150215277267,
          "count": 30
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 28301046211,
          "count": 5
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 141260259821,
          "count": 5
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 442695680,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 966421121,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "d5222430-0f7a-4bd1-8706-c58b4397a9b8",
      "dct:title": "Establishing Cerebral Organoids as Models of Human-Specific Brain Evolution",
      "dct:description": "Direct comparisons of human and non-human primate brain tissue have the potential to reveal molecular pathways underlying remarkable specializations of the human brain. However, chimpanzee tissue is largely inaccessible during neocortical neurogenesis when differences in brain size first appear. To identify human-specific features of cortical development, we leveraged recent innovations that permit generating pluripotent stem cell-derived cerebral organoids from chimpanzee. First, we systematically evaluated the fidelity of organoid models to primary human and macaque cortex, finding organoid models preserve gene regulatory networks related to cell types and developmental processes but exhibit increased metabolic stress. Second, we identified 261 genes differentially expressed in human compared to chimpanzee organoids and macaque cortex. Many of these genes overlap with human-specific segmental duplications and a subset suggest increased PI3K/AKT/mTOR activation in human outer radial glia. Together, our findings establish a platform for systematic analysis of molecular changes contributing to human brain development and evolution. Overall design: Single cell mRNA sequencing of iPS-derived neural and glial progenitor cells using the Fluidigm C1 system This series includes re-analysis of publicly available data in accessions: phs000989.v3, GSE99951, GSE86207, GSE75140. Sample metadata and accession IDs for the re-analyzed samples are included in the file \"GSE124299_metadata_on_processed_samples.xlsx\" available on the foot of this record. The following samples have no raw data due to data loss: GSM3569728, GSM3569738, GSM3571601, GSM3571606, GSM3571615, GSM3571621, GSM3571625, and GSM3571631",
      "dct:issued": "2021-06-24T19:49:44.720000Z",
      "dct:modified": "2021-06-24T19:53:07.441000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 10,
        "samples": 31,
        "files": 2001
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 436265709706,
          "count": 2001
        }
      ]
    },
    {
      "dct:identifier": "40f2f1d0-f5f4-4847-9e65-5865f2cea4fe",
      "dct:title": "Dissecting the human liver cellular landscape by single cell RNA-seq reveals novel intrahepatic monocyte/ macrophage populations",
      "dct:description": "The liver is the largest solid organ in the body and is critical for metabolic and immune functions. However, little is known about the cells that make up the human liver and its immune microenvironment. Here we report a map of the cellular landscape of the human liver using single-cell RNA sequencing. We provide the transcriptional profiles of 8444 parenchymal and non-parenchymal cells obtained from the fractionation of fresh hepatic tissue from five human livers. Using gene expression patterns, flow cytometry, and immunohistochemical examinations, we identify 20 discrete cell populations of hepatocytes, endothelial cells, cholangiocytes, hepatic stellate cells, B cells, conventional and non-conventional T cells, NK-like cells, and distinct intrahepatic monocyte/macrophage populations. Together, our study presents a comprehensive view of the human liver at single-cell resolution that outlines the characteristics of resident cells in the liver, and in particular provides a map of the human hepatic immune microenvironment.",
      "dct:issued": "2019-09-20T16:57:53.336000Z",
      "dct:modified": "2019-09-20T16:57:59.835000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 5,
        "files": 133
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 258844470961,
          "count": 120
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 7056768363,
          "count": 5
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 1176122907,
          "count": 1
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 255597539395,
          "count": 5
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 899976,
          "count": 1
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 93497178,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "70c0ed2f-0db6-4245-b1c5-d140cc6c712c",
      "dct:title": "Dissecting the clonal nature of allelic expression in somatic cells by single-cell RNA-seq",
      "dct:description": "Cellular heterogeneity can emerge from the expression of only one parental allele, however it has remained unknown to what degree patterns of random monoallelic expression of autosomal genes (aRME) are mitotically inherited (clonal) or stochastic (dynamic) in somatic cells. Here, we resolved this by applying allele-sensitive single-cell RNA-seq on primary mouse fibroblasts and in vivo human T-cells to simultaneously investigate clonal and dynamic aRME. Dynamic aRME affected a considerable portion of the transcriptome, with levels dependent on the cell’s transcriptional activity, but clonal aRME was surprisingly scarce (<1% of genes) and affected mainly lowly expressed genes. Consequently, the overwhelming portion of aRME occurs transiently and is scattered throughout somatic populations rather than, as previously hypothesized, confined to spatially restricted patches of clonally related cells.",
      "dct:issued": "2021-02-25T19:58:20.873000Z",
      "dct:modified": "2021-02-25T20:03:02.139000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 10,
        "samples": 14,
        "files": 2206
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 368434303729,
          "count": 2205
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 1276928000,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "31d19143-1faa-471a-8575-4a8052fdcf19",
      "dct:title": "Direct exposure to SARS-CoV-2 and cigarette smoke increases infection severity and alters the stem cell-derived airway repair response",
      "dct:description": "To study the effect of cigarette smoke exposure on Sars-Cov2 infection, we directly exposed mucociliary air-liquid interface (ALI) cultures derived from primary human nonsmoker airway basal stem cells (ABSCs) to short term cigarette smoke and infected them with live SARS-CoV-2. We set out to examine the underlying mechanisms governing the increased susceptibility of cigarette smoke exposed ALI cultures to SARS-CoV-2 infection by usingle cell profiling of the cultures, which showed that interferon response genes were induced in SARS-CoV-2 infected airway epithelial cells in ALI cultures but smoking exposure together with SARS-CoV-2 infection reduced the interferon response.",
      "dct:issued": "2021-03-15T21:16:07.199000Z",
      "dct:modified": "2021-03-15T21:20:56.727000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 2,
        "samples": 2,
        "files": 22
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 135272955412,
          "count": 12
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 55173120,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 28181689303,
          "count": 4
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 91650287604,
          "count": 4
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 1480934087,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "ca753d3d-8726-4b2c-a606-b702e3ea8be0",
      "dct:title": "Developmental cell programs are co-opted in inflammatory skin disease.",
      "dct:description": "We generated a comprehensive atlas of human skin in early prenatal life, in adulthood, and during inflammatory skin disease by profiling the transcriptomes of more than 500,000 single cells. We analyzed human embryonic skin between 7 and 10 post-conception weeks, healthy adult skin surplus from mammoplasty surgery, and skin biopsies from patients affected by atopic dermatitis (AD) and psoriasis, two common inflammatory skin diseases.",
      "dct:issued": "2021-07-13T11:54:07.183000Z",
      "dct:modified": "2021-07-13T11:54:14.255000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 12,
        "samples": 96,
        "files": 1
      },
      "files": [
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 150578546,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "a36cb7cb-0122-40af-8942-1d5ec9372e77",
      "dct:title": "Defining the Activated Fibroblast Population in Lung Fibrosis Using Single Cell Sequencing.",
      "dct:description": "Single-cell RNA sequencing was applied to identify distinct and dynamic cell populations, including an in-depth analysis of the fibroblast population, in lung fibrosis.",
      "dct:issued": "2020-08-04T10:52:28.636000Z",
      "dct:modified": "2020-08-04T10:52:35.775000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 11,
        "samples": 11,
        "files": 57
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 154880100142,
          "count": 33
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 6619282087,
          "count": 11
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 218205177978,
          "count": 11
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 118149120,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 327313125,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "daa3a6f0-c1e0-4e38-b6aa-235fa509daf5",
      "dct:title": "Comparison, calibration, and benchmarking of high-throughput single cell RNA-Seq techniques for unbiased cell-type classification",
      "dct:description": "The Human Cell Atlas project seeks to identify and functionally characterize all cell types in the human body. Single-cell RNA-sequencing (scRNA-seq) methods quantify gene expression in individual cells. In principle, highly parallelized scRNA-seq approaches enable marker-free decomposition of cells from complex tissues to identify known and unknown cell types and provide direct insights into regulatory and functional states of each cell. Different scRNA-seq technologies vary in cell capture efficiency, library preparation, and throughput. Importantly, these approaches also vary in sensitivity and accuracy of mRNA quantification. The Human Cell Atlas project will collate data generated across many labs, necessitating the evaluation of experimental replicability, and comparing different experimental procedures. It is important to develop robust sequencing protocols and benchmark their performance on select cells and tissues. This project will perform a systematic comparison of three single cell RNA sequencing technologies, viz., Drop-Seq, Fluidigm C1, and DroNC-Seq and resulting datasets. Droplet-based methods facilitate high-throughput processing of tens of thousands of cells in parallel and at low costs, making them ideal for the Human Cell Atlas project. This project proposes to compare the sensitivity, accuracy, and precision with which the three methods quantify transcript levels within individual cells. In addition, this project will directly compare these methods using a ‘synthetic tissue’ created from a mixture of multiple cell types at known ratios.",
      "dct:issued": "2019-05-15T13:54:21.507000Z",
      "dct:modified": "2019-05-15T13:54:26.976000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 2,
        "samples": 9,
        "files": 50
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 158079432433,
          "count": 44
        },
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 111028831,
          "count": 3
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 385859,
          "count": 3
        }
      ]
    },
    {
      "dct:identifier": "0559efce-d188-4a59-9f6f-2a6258ca7e79",
      "dct:title": "Comparison of manual and two types of bioprinted kidney organoids by single cell RNA-seq.",
      "dct:description": "4 independent pools of iPS cells were differentiated and used to generate kidney organoids. Each pool was used to generate each of the 3 types of conformations: Manual organoids, bioprinted organoids composed of a single deposition of cells (R0) and bioprinted organoids composed a thin line of cells (R40). Manual and two types of bioprinted kidney organoids were analysed by single cell RNA-seq.",
      "dct:issued": "2021-07-26T12:54:44.059000Z",
      "dct:modified": "2021-07-26T12:54:50.058000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 12,
        "files": 60
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 128698427896,
          "count": 60
        }
      ]
    },
    {
      "dct:identifier": "d1437ee2-cfb9-4635-822d-8593da2954fa",
      "dct:title": "Comparative analysis of kidney organoid and adult human kidney single cell and single nucleus transcriptomes",
      "dct:description": "We analyzed single cell transcriptomes over 80,000 cells isolated from 65 organoids differentiated from iPSCs and ESCs using two different protocols. We find that both protocols generate kidney organoids that contain a diverse range of kidney cells at differing ratios as well as non-renal cell types. We reconstructed lineage relationships during organoid differentiation through pseudotemporal ordering, and identified transcription factor networks associated with fate decisions. When comparing to adult human kidney, we reveal immaturity of all kidney organoid cell types. These results define impressive kidney organoid cell diversity, identify incomplete differentiation as a major roadblock for current directed differentiation protocols and provide a human adult kidney snRNA-seq dataset against which to benchmark future progress. Overall design: Dropseq and 10X Chromium were used to profile organoid cells and adult kidney nuclei",
      "dct:issued": "2021-01-21T11:57:42.084000Z",
      "dct:modified": "2021-03-18T11:38:51.081000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 25,
        "files": 66
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 232415869951,
          "count": 50
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 1230811991,
          "count": 1
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 22074761095,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 175128657,
          "count": 1
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 225397830,
          "count": 11
        },
        {
          "dcat:mediaType": "xlsx",
          "dcat:byteSize": 3173724,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "403ef1b1-7b7f-4e13-bf4a-d898f047310a",
      "dct:title": "Colonic single epithelial cell census reveals goblet cell drivers of barrier breakdown in inflammatory bowel disease.",
      "dct:description": "Three single cell RNA-sequencing (10x, Chromium) experiments were performed on healthy and inflamed human colonic samples, including from patients with Ulcerative Colitis. The authors characterised the composition of the intestinal epithelial cells in these samples.",
      "dct:issued": "2021-02-03T11:13:48.174000Z",
      "dct:modified": "2021-02-03T11:13:55.708000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 6,
        "samples": 9,
        "files": 155
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 318801158676,
          "count": 135
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 10202060464,
          "count": 9
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 160133111420,
          "count": 9
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 761206073,
          "count": 1
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 185295174,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "2c5901f6-67bf-40cc-aea1-621a60c19baa",
      "dct:title": "Cell hashing with barcoded antibodies enables multiplexing and doublet detection for single cell genomics",
      "dct:description": "Despite rapid developments in single cell sequencing technology, sample-specific batch effects, detection of cell doublets, and the cost of generating massive datasets remain outstanding challenges. Here, we introduce cell hashing, where oligo-tagged antibodies against ubiquitously expressed surface proteins are used to uniquely label cells from distinct samples, which can be subsequently pooled. By sequencing these tags alongside the cellular transcriptome, we can assign each cell to its sample of origin, and robustly identify doublets originating from multiple samples. We demonstrate our approach by pooling eight human PBMC samples on a single run of the 10x Chromium system, substantially reducing our per-cell costs for library generation. Cell hashing is inspired by, and complementary to, elegant multiplexing strategies based on genetic variation, which we also leverage to validate our results. We therefore envision that our approach will help to generalize the benefits of single cell multiplexing to diverse samples and experimental designs.",
      "dct:issued": "2019-05-17T14:54:53.805000Z",
      "dct:modified": "2019-05-17T14:55:05.808000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 8,
        "samples": 8,
        "files": 7
      },
      "files": [
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 63354880,
          "count": 1
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 83729759795,
          "count": 6
        }
      ]
    },
    {
      "dct:identifier": "68598166-b4e2-49a0-b025-51a0159f6649",
      "dct:title": "Bone marrow plasma cells from hip replacement surgeries",
      "dct:description": "Our aims are to generate a full representation of human hematopoiesis in blood and bone marrow of humans using a multi-tier and iterative collection and analysis of 200,000 cells from ten healthy human bone",
      "dct:issued": "2019-05-16T08:31:17.431000Z",
      "dct:modified": "2019-05-16T08:44:18.737000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 12,
        "samples": 12,
        "files": 54
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 32304816501,
          "count": 50
        },
        {
          "dcat:mediaType": "pdf",
          "dcat:byteSize": 204869,
          "count": 2
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 97843200,
          "count": 1
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 418392,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "90c2d68f-a000-4c8d-a493-8be93a71b44d",
      "dct:title": "Assessing the relevance of organoids to model inter-individual variation",
      "dct:description": "The purpose of this project is to assess the relevance of pluripotent stem cell-derived cerebral and liver organoids to recapitulate the variation in cell-type specific gene expression programs between individuals. Towards this aim, we will generate reference atlases of the developing cortex and liver from multiple individuals, derive iPSC lines from these same individuals, and determine if inter-individual gene expression variation is recapitulated in cerebral and liver organoids from the same individual from which we have reference maps. In parallel we will assess the genetic contribution to variablity between organoids from different iPSCs of multiple human individuals that are available in existing iPSC resources (e.g. HipSci).",
      "dct:issued": "2019-05-15T09:36:02.441000Z",
      "dct:modified": "2019-05-15T09:36:08.875000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 4,
        "samples": 12,
        "files": 27
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 53857782294,
          "count": 18
        },
        {
          "dcat:mediaType": "pdf",
          "dcat:byteSize": 15762678,
          "count": 3
        },
        {
          "dcat:mediaType": "mtx.gz",
          "dcat:byteSize": 1440820953,
          "count": 2
        },
        {
          "dcat:mediaType": "tsv",
          "dcat:byteSize": 13481140,
          "count": 1
        },
        {
          "dcat:mediaType": "xlsx",
          "dcat:byteSize": 1239432,
          "count": 1
        },
        {
          "dcat:mediaType": "txt",
          "dcat:byteSize": 2058747,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "f142a2f7-4c50-458d-a047-27bdb8e0d367",
      "dct:title": "An Atlas of Immune Cell Exhaustion in HIV-Infected Individuals Revealed by Single-Cell Transcriptomics.",
      "dct:description": "The effects of HIV infection on immune cell exhaustion at the transcriptomic level was investigated by analyzing single-cell RNA sequencing of peripheral blood mononuclear cells from four healthy subjects (37,847 cells) and six HIV-infected donors (28,610 cells).",
      "dct:issued": "2021-03-19T12:13:31.447000Z",
      "dct:modified": "2021-04-13T12:19:14.847000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 4,
        "samples": 4,
        "files": 134
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 106183323408,
          "count": 124
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 4560503185,
          "count": 4
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 84883220489,
          "count": 4
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 122654720,
          "count": 1
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 677616697,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "cabce9f2-b98b-49f3-9dd4-d7e14c19acd2",
      "dct:title": "Altered human oligodendrocyte heterogeneity in multiple sclerosis",
      "dct:description": "Oligodendrocyte pathology is increasingly implicated in neurodegenerative diseases as oligodendrocytes both myelinate and provide metabolic support to axons. In multiple sclerosis (MS), demyelination in the central nervous system thus leads to neurodegeneration, but the severity of MS between patients is very variable. Disability does not correlate well with the extent of demyelination, which suggests that other factors contribute to this variability. One such factor may be oligodendrocyte heterogeneity. Not all oligodendrocytes are the same—those from the mouse spinal cord inherently produce longer myelin sheaths than those from the cortex, and single-cell analysis of the mouse central nervous system identified further differences. However, the extent of human oligodendrocyte heterogeneity and its possible contribution to MS pathology remain unknown. Here we performed single-nucleus RNA sequencing from white matter areas of post- mortem human brain from patients with MS and from unaffected controls. We identified subclusters of oligodendroglia in control human white matter, some with similarities to mouse, and defined new markers for these cell states. Notably, some subclusters were underrepresented in MS tissue, whereas others were more prevalent. These differences in mature oligodendrocyte subclusters may indicate different functional states of oligodendrocytes in MS lesions. We found similar changes in normal-appearing white matter, showing that MS is a more diffuse disease than its focal demyelination suggests. Our findings of an altered oligodendroglial heterogeneity in MS may be important for understanding disease progression and developing therapeutic approaches.",
      "dct:issued": "2020-07-01T13:05:12.049000Z",
      "dct:modified": "2020-07-09T16:28:26.566000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 9,
        "samples": 20,
        "files": 103
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 100764117515,
          "count": 60
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 14681007585,
          "count": 20
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 121832182044,
          "count": 20
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 803821462,
          "count": 1
        },
        {
          "dcat:mediaType": "txt.gz",
          "dcat:byteSize": 24992374,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "1e63b2ce-88ec-4c56-b016-56e9bd7f35e5",
      "dct:title": "A survey of human brain transcriptome diversity at the single cell level",
      "dct:description": "We used single cell RNA sequencing on 466 cells to capture the cellular complexity of the adult and fetal human brain at a whole transcriptome level. Healthy adult temporal lobe tissue was obtained from epileptic patients during temporal lobectomy for medically refractory seizures. We were able to classify individual cells into all of the major neuronal, glial, and vascular cell types in the brain.",
      "dct:issued": "2021-04-20T20:38:19.664000Z",
      "dct:modified": "2021-04-20T20:40:04.562000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 12,
        "samples": 16,
        "files": 933
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 229412925880,
          "count": 932
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 32163840,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "e470d283-fd86-45b3-bec2-0c1663c16a67",
      "dct:title": "A single-cell transcriptome atlas of the adult human retina",
      "dct:description": "The retina is a specialized neural tissue that senses light and initiates image processing. Although the functional organization of specific retina cells has been well studied, the molecular profile of many cell types remains unclear in humans. To comprehensively profile the human retina, we performed single‐cell RNA sequencing on 20,009 cells from three donors and compiled a reference transcriptome atlas. Using unsupervised clustering analysis, we identified 18 transcriptionally distinct cell populations representing all known neural retinal cells: rod photoreceptors, cone photoreceptors, Müller glia, bipolar cells, amacrine cells, retinal ganglion cells, horizontal cells, astrocytes, and microglia. Our data captured molecular profiles for healthy and putative early degenerating rod photoreceptors, and revealed the loss of MALAT1 expression with longer post‐mortem time, which potentially suggested a novel role of MALAT1 in rod photoreceptor degeneration. We have demonstrated the use of this retina transcriptome atlas to benchmark pluripotent stem cell‐derived cone photoreceptors and an adult Müller glia cell line. This work provides an important reference with unprecedented insights into the transcriptional landscape of human retinal cells, which is fundamental to understanding retinal biology and disease.",
      "dct:issued": "2019-09-13T08:37:50.384000Z",
      "dct:modified": "2019-09-13T08:37:53.825000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 34
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 101869450565,
          "count": 15
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 4212239388,
          "count": 5
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 94339302555,
          "count": 5
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 255471211,
          "count": 1
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 455714184,
          "count": 7
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 2300969,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "3d661f98-8742-434a-98de-168dde5b5120",
      "dct:title": "A single-cell survey of the human first-trimester placenta and decidua",
      "dct:description": "The placenta and decidua interact dynamically to enable embryonic and fetal development. Here, we report single-cell RNA sequencing of 14,341 and 6754 cells from first-trimester human placental villous and decidual tissues, respectively. Bioinformatic analysis identified major cell types, many known and some subtypes previously unknown in placental villi and decidual context. Further detailed analysis revealed proliferating subpopulations, enrichment of cell type–specific transcription factors, and putative intercellular communication in the fetomaternal microenvironment. This study provides a blueprint to further the understanding of the roles of these cells in the placenta and decidua for maintenance of early gestation as well as pathogenesis in pregnancy-related disorders.",
      "dct:issued": "2020-12-08T09:38:12.538000Z",
      "dct:modified": "2021-02-05T15:36:51.936000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 11,
        "samples": 13,
        "files": 35
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 353845351594,
          "count": 28
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 3757934046,
          "count": 3
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 84103395161,
          "count": 3
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 726592559,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "2c4ec571-f489-4277-b215-da8dedd86803",
      "dct:title": "A single-cell atlas of the healthy breast tissues reveals clinically relevant clusters of breast epithelial cells",
      "dct:description": "Single-cell RNA sequencing (scRNA-seq) is an evolving technology used to elucidate the cellular architecture of adult organs. Previous scRNA-seq on breast tissue utilized reduction mammoplasty samples, which are often histologically abnormal. We report a rapid tissue collection/processing protocol to perform scRNA-seq of breast biopsies of healthy women and identify 23 breast epithelial cell clusters. Putative cell-of-origin signatures derived from these clusters are applied to analyze transcriptomes of ~3,000 breast cancers. Gene signatures derived from mature luminal cell clusters are enriched in ~68% of breast cancers, whereas a signature from a luminal progenitor cluster is enriched in ~20% of breast cancers. Overexpression of luminal progenitor cluster-derived signatures in HER2+, but not in other subtypes, is associated with unfavorable outcome. We identify TBX3 and PDK4 as genes co-expressed with estrogen receptor (ER) in the normal breasts, and their expression analyses in >550 breast cancers enable prognostically relevant subclassification of ER+ breast cancers.",
      "dct:issued": "2021-06-24T16:21:49.702568Z",
      "dct:modified": null,
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 11,
        "samples": 11,
        "files": 34
      },
      "files": [
        {
          "dcat:mediaType": "fastq",
          "dcat:byteSize": 226075873212,
          "count": 32
        },
        {
          "dcat:mediaType": "pdf",
          "dcat:byteSize": 220268,
          "count": 2
        }
      ]
    },
    {
      "dct:identifier": "4a245d7b-c43c-4bcb-a738-90ae11378928",
      "dct:title": "A single cell atlas of the human proximal epididymis reveals cell-type specific functions and distinct roles for CFTR.",
      "dct:description": "Spermatozoa released from the testis are unable to fertilize an egg without a coordinated process of maturation in the lumen of the epididymis. Relatively little is known about the molecular events that integrate this critical progression along the male genital ducts in man. Here, single cell RNA-sequencing was used to construct an atlas of the human proximal epididymis.",
      "dct:issued": "2021-03-17T13:54:15.459000Z",
      "dct:modified": "2021-03-17T13:54:20.579000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 15
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 185830967498,
          "count": 6
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 4572967202,
          "count": 3
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 93219949138,
          "count": 3
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 268927779,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 73687040,
          "count": 1
        },
        {
          "dcat:mediaType": "csv",
          "dcat:byteSize": 187717,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "3011a1cf-1388-4819-8091-fee55e878ea1",
      "dct:title": "A single cell atlas of human teeth",
      "dct:description": "Teeth exert fundamental functions related to mastication and speech. Despite their great biomedical importance, an overall picture of their cellular and molecular composition is still missing. In this study, we have mapped the transcriptional landscape of the various cell populations that compose human teeth at single-cell resolution, and we analyzed in deeper detail their stem cell populations and their microenvironment. Our study identified great cellular heterogeneity in the dental pulp and the periodontium. Unexpectedly, we found that the molecular signatures of the stem cell populations were very similar, while their respective microenvironments strongly diverged. Our findings suggest that the microenvironmental specificity is a potential source for functional differences between highly similar stem cells located in the various tooth compartments and open new perspectives toward cell-based dental therapeutic approaches.",
      "dct:issued": "2021-06-10T21:49:06.707000Z",
      "dct:modified": "2021-06-10T21:49:13.595000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 0,
        "samples": 0,
        "files": 90
      },
      "files": [
        {
          "dcat:mediaType": "tsv.gz",
          "dcat:byteSize": 8116320,
          "count": 20
        },
        {
          "dcat:mediaType": "mtx.gz",
          "dcat:byteSize": 172352256,
          "count": 10
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 430467688467,
          "count": 60
        }
      ]
    },
    {
      "dct:identifier": "19510524-bbb9-4883-9228-fcbee947d27e",
      "dct:title": "A revised airway epithelial hierarchy includes CFTR-expressing ionocytes",
      "dct:description": "Airways conduct gases to the lung and are disease sites of asthma and cystic fibrosis. Here we study the cellular composition and hierarchy of the mouse tracheal epithelium by single-cell RNA-sequencing (scRNA-seq) and in vivo lineage tracing. We identify a rare cell type, the Foxi1+ pulmonary ionocyte; functional variations in club cells by proximodistal location; a distinct cell type in high turnover squamous epithelial structures that we term 'hillocks'; and disease-relevant subsets of tuft and goblet cells. We developed 'pulse-seq' , combining scRNA-seq and lineage tracing, to show that tuft, neuroendocrine and ionocyte cells are continually and directly replenished by basal progenitor cells. Ionocytes are the major source of transcripts of the cystic fibrosis transmembrane conductance regulator in both mouse (Cftr) and human (CFTR). Knockout of Foxi1 in mouse ionocytes causes loss of Cftr expression and disrupts airway fluid and mucus physiology, phenotypes that characterize cystic fibrosis. By associating cell-type-specific expression programs with key disease genes, we establish a new cellular narrative for airways disease.",
      "dct:issued": "2021-04-22T22:08:06.231000Z",
      "dct:modified": "2021-04-22T22:09:25.761000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 1,
        "samples": 1,
        "files": 603
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 7006398447,
          "count": 602
        },
        {
          "dcat:mediaType": "zip",
          "dcat:byteSize": 476672164,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "830b26f1-f900-40ca-a69d-eb530d73703f",
      "dct:title": "A human single cell atlas of the substantia nigra reveals novel cell specific pathways associated with the genetic risk of Parkinson’s disease and neuropsychiatric disorders.",
      "dct:description": "A study of the first human single-nuclei transcriptomic atlas for substantia nigra (SN), generated by sequencing ~ 17,000 nuclei from matched cortical and SN samples.  Overall design: Single nuclei were extracted and isolated from 3mm2 blocks that were manually dissected from the substantia nigra and cortex of 5 control (4 males & 1Female) de-identified post-mortem human donors, totaling to 12 matched samples, including 2 SN replicates and sequenced using the 10X chromium system (V2).",
      "dct:issued": "2020-12-08T10:10:24.480000Z",
      "dct:modified": "2020-12-08T10:10:31.987000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 5,
        "samples": 12,
        "files": 83
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 76302159761,
          "count": 56
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 3154165988,
          "count": 12
        },
        {
          "dcat:mediaType": "bam",
          "dcat:byteSize": 78421233617,
          "count": 12
        },
        {
          "dcat:mediaType": "loom",
          "dcat:byteSize": 103895174,
          "count": 1
        },
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 143616000,
          "count": 1
        },
        {
          "dcat:mediaType": "xlsx",
          "dcat:byteSize": 898308,
          "count": 1
        }
      ]
    },
    {
      "dct:identifier": "9b53159b-d0b8-44e7-8871-ca086529709c",
      "dct:title": "A Single-Cell Transcriptomic Map of the Human and Mouse Pancreas Reveals Inter- and Intra-cell Population Structure",
      "dct:description": "Although the function of the mammalian pancreas hinges on complex interactions of distinct cell types, gene expression profiles have primarily been described with bulk mixtures. Here we implemented a droplet-based, single-cell RNA-seq method to determine the transcriptomes of over 12,000 individual pancreatic cells from four human donors and two mouse strains. Cells could be divided into 15 clusters that matched previously characterized cell types: all endocrine cell types, including rare epsilon-cells; exocrine cell types; vascular cells; Schwann cells; quiescent and activated stellate cells; and four types of immune cells. We detected subpopulations of ductal cells with distinct expression profiles and validated their existence with immuno-histochemistry stains. Moreover, among human beta- cells, we detected heterogeneity in the regulation of genes relating to functional maturation and levels of ER stress. Finally, we deconvolved bulk gene expression samples using the single-cell data to detect disease-associated differential expression. Our dataset provides a resource for the discovery of novel cell type-specific transcription factors, signaling receptors, and medically relevant genes.",
      "dct:issued": "2019-07-04T13:38:37.815000Z",
      "dct:modified": "2019-07-04T13:38:44.310000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 14,
        "samples": 6,
        "files": 39
      },
      "files": [
        {
          "dcat:mediaType": "tar",
          "dcat:byteSize": 29122560,
          "count": 1
        },
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 418064570672,
          "count": 38
        }
      ]
    },
    {
      "dct:identifier": "155a019c-ca47-432d-939b-6e51d5bec730",
      "dct:title": "A Protocol for Revealing Oral Neutrophil Heterogeneity by Single-Cell Immune Profiling in Human Saliva",
      "dct:description": "Neutrophils are the most abundant white blood cells in the human body responsible for fighting viral, bacterial and fungi infections. Out of the 100 billion neutrophils produced daily, it is estimated that 10 % of these cells end up in oral biofluids. Because saliva is a fluid accessible through non-invasive techniques, it is an optimal source of cells and molecule surveillance in health and disease. While neutrophils are abundant in saliva, scientific advancements in neutrophil biology have been hampered likely due to their short life span, inability to divide once terminally differentiated, sensitivity to physical stress, and low RNA content. Here, we devise a protocol aiming to understand neutrophil heterogeneity by improving isolation methods, single-cell RNA extraction, sequencing and bioinformatic pipelines. Advanced flow cytometry 3D analysis, and machine learning validated our gating system model, by including positive neutrophil markers and excluding other immune cells and uncovered neutrophil heterogeneity. Considering specific cell markers, unique mitochondrial content, stringent and less stringent filtering strategies, our transcriptome single cell findings unraveled novel neutrophil subpopulations. Collectively, this methodology accelerates the discovery of salivary immune landscapes, with the promise of improving the understanding of diversification mechanisms, clinical diagnostics in health and disease, and guide targeted therapies.",
      "dct:issued": "2021-04-28T16:20:03.613000Z",
      "dct:modified": "2021-05-19T17:03:15.610000Z",
      "TerraDCAT_ap:hasDataCollection": [
        {
          "dct:title": "HCA"
        }
      ],
      "storage": [
        {
          "region": "us-central1",
          "cloudResource": "bigquery",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-east4",
          "cloudResource": "firestore",
          "cloudPlatform": "gcp"
        },
        {
          "region": "us-central1",
          "cloudResource": "bucket",
          "cloudPlatform": "gcp"
        }
      ],
      "counts": {
        "donors": 3,
        "samples": 3,
        "files": 2290
      },
      "files": [
        {
          "dcat:mediaType": "fastq.gz",
          "dcat:byteSize": 165809910753,
          "count": 2290
        }
      ]
    }
  ]
}